{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0000",
        "text_": "Quand on me demande pourquoi j'ai rejoint l'Organisation, je donne\ntoujours la même réponse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0010",
        "text_": "Pour mettre la main sur des armes incroyables. Parce que les missions,\nça m'éclate. Parce que j'aime me donner à fond et être récompensée\nà la hauteur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0020",
        "text_": "L'Organisation tenait de grands discours sur « la propagation de la liberté à\ntravers les cieux » et « la protection de la paix dans le monde des cieux »,\nmais ce n'est pas comme si j'avais jamais voulu devenir une héroïne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0030",
        "text_": "Alors, l'Organisation, c'est quoi ? Son objectif est de chasser les créatures\noriginelles en utilisant des armes scellées démentielles, sauf qu'il n'y a pas\nassez de ces armes pour tout le monde. De ce fait, leur attribution est limitée\nà la crème des mandataires."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0040",
        "text_": "Bien sûr, je savais dès le début que j'en avais l'étoffe ; il ne me fallut pas\nlongtemps avant de pactiser avec la Lance d'Arvess. Du lourd, celle-là.\nLes gerbes de feu qu'elle crachait réveillèrent la pyromane en moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0050",
        "text_": "Bon, est-ce que je me sentis désolée pour ceux qui ne se qualifièrent pas ?\nOuais, un peu. Mais cette place, je l'avais méritée, et jamais je ne laisserais\npersonne me l'enlever."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0060",
        "text_": "Je ne cherchais pas à devenir riche ou célèbre ; je voulais seulement prouver\nma valeur. Je déteste qu'on me déprécie ou qu'on me sous-estime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0070",
        "text_": "Et en tant que mandataire d'une telle arme, c'était moi qu'on envoyait\nen premier dans les missions les plus périlleuses. Quoi de mieux pour\nmontrer à tout le monde ma valeur ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0080",
        "text_": "L'Organisation avait son lot d'adversaires, les pires étant une coalition\nmalfaisante que nous appelions simplement « l'Ennemi ». Leur seule\nraison de vivre était de semer le chaos dans le monde, semblait-il."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0090",
        "text_": "Dès que le pacte avec mon arme fut scellé, on m'envoya combattre l'Ennemi.\nC'est ce qu'on appelle un baptême du feu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0100",
        "text_": "Mes ordres étaient clairs : éliminer à vue. Certains jours, toute cette effusion\nde sang me minait totalement, mais je me rappelais alors que ces racailles\nétaient déterminées à ravager les cieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0110",
        "text_": "Quand je ne mettais pas des râclées à ces misérables, je chassais des créatures\noriginelles pour récupérer leurs données de combat. Car les armes scellées ne\nservent pas seulement à vaincre les créatures originelles, elles absorbent\négalement leurs pouvoirs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0120",
        "text_": "C'est ce qui rend Arvess si spéciale. Plus elle anéantit de créatures originelles,\nplus elle devient puissante. Imaginez comme je pourrais devenir invincible\navec une Arvess suralimentée..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0130",
        "text_": "Pour résumer, mes semaines de travail se déroulaient généralement ainsi :\ntuer des Ennemis et des créatures originelles, puis claquer tout mon fric durant\nmes jours de repos. Ma philosophie de vie : travailler à fond, profiter à fond."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0000",
        "text_": "Avant de rejoindre l'Organisation, j'étais à la tête d'un groupe de chevaliers.\nOn s'éclatait bien, jusqu'au jour où le seigneur local voulut m'adopter comme sa fille."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0010",
        "text_": "Pour moi, le statut social ne fut jamais une fin en soi, et je ne voulais\nsurtout pas être liée par quelque « engagement » que ce soit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0020",
        "text_": "Je voulais tenir les rênes de mon destin. Alors je dis au revoir\nà mes compatriotes. Ravie de vous avoir connus !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0030",
        "text_": "Mais si obéir à mes propres règles était si important pour moi, pourquoi\nm'embarquer avec cet équipage et leur capitaine, me direz-vous ?\nEh bien, ce ne fut pas juste pour le plaisir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0040",
        "text_": "Mon plan de départ était de rallier les membres de l'équipage à l'Organisation,\nce qui m'aurait permis de marquer une tonne de points auprès des grands pontes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0050",
        "text_": "Mais mes voyages avec l'équipage me changèrent. En rencontrant des gens\nde tous horizons, j'évoluais..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0060",
        "text_": "J'ai commencé à me dire qu'il valait mieux suivre l'équipage plutôt\nque l'Organisation. Je suis une combattante née, alors peut-être\nque mon talent pourrait être utilisé à meilleur escient ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0070",
        "text_": "Parce que franchement, je n'avais pas rejoint l'Organisation simplement\npour jouer les mandataires des armes scellées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0080",
        "text_": "Je pensais simplement alors que c'était l'Organisation qui m'offrirait\nle plus de liberté."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0000",
        "text_": "Vous l'aurez compris, j'aime faire les choses à ma façon. Ce qui m'amène\nà parler de cette épine que j'ai constamment dans le pied : Vaseraga,\nla moitié ennuyeuse de ma cellule à deux têtes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0010",
        "text_": "Sachant que c'était le sergent instructeur Ilsa qui nous avait affectés\nensemble, je pensais qu'elle savait ce qu'elle faisait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0020",
        "text_": "Eh bien, non. Vaseraga et moi étions comme l'huile et l'eau. Ilsa\ns'attendait-elle vraiment à ce que la chimie opère entre nous ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0030",
        "text_": "Je pense qu'en me le donnant comme partenaire, elle cherchait à l'empêcher\nde perdre les pédales. Je découvris plus tard qu'il avait vécu des événements\nparticulièrement traumatisants..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0040",
        "text_": "Il fut marqué à vie, physiquement et psychologiquement. C'est peut-être pour\ncette raison qu'il peut avoir un comportement à la limite du suicidaire quand\nla vie d'un autre est en danger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0050",
        "text_": "Ne vous méprenez pas, moi aussi je suis altruiste. Je dis juste qu'on peut\ntrès bien jouer les héros sans sacrifier sa propre vie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0060",
        "text_": "Je me souviens de ce jour où nous nous sommes retrouvés dans une situation\nde vie ou de mort parce qu'il avait gaffé. Vous auriez dû m'entendre déverser\ntoute ma rage sur lui. Vous savez ce qu'il fit alors ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0070",
        "text_": "Il s'excusa... ce qui ne lui ressemblait pas du tout. Genre, même si on se\nretrouve dans le pétrin par ta faute, faut pas jeter l'éponge aussi facilement,\nbon sang !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0080",
        "text_": "Argh, c'était tellement frustrant. Qui aurait cru que je faisais équipe avec un\ngrand sensible ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0090",
        "text_": "D'un autre côté, je suis une fille ultra sincère. J'aime à fond, et je déteste\nà mort. Comme ça, personne ne peut se tromper sur mon compte !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0100",
        "text_": "Je dis peut-être des choses qui font grincer des dents, mais je ne reviens\njamais sur ce que j'ai dit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0110",
        "text_": "Bref, je préfère être fidèle à moi-même en toutes circonstances.\nC'est le genre de nana que je suis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0000",
        "text_": "C'était bon de revenir à Séminaria après avoir rondement mené une\nnouvelle mission."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0010",
        "text_": "Comme je n'avais rien à faire, je décidai de m'installer dans un mignon\npetit café pour satisfaire mon envie de gâteau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0020",
        "text_": "« Euh, bonjour ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0030",
        "text_": "Un gamin que je n'avais encore jamais vu s'avança vers moi, les yeux scintillant\nd'admiration. Il posa un genou à terre et dit..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0040",
        "text_": "« Vous voulez m'épouser ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0050",
        "text_": "Ce gamin était-il vraiment sérieux ? Comprenait-il même ce qu'impliquait\nsa demande ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0060",
        "text_": "« Ah ah ! Tu as un sacré cran, mon petit. Je vais te dire une chose. Reviens\nme voir dans une dizaine d'années, et on pourra peut-être en reparler. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0070",
        "text_": "Je pensais qu'en le renvoyant gentiment dans les cordes, cela le dissuaderait,\nmais j'avais tort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0080",
        "text_": "« Si vous partez maintenant, vous ferez la plus grosse erreur de votre vie ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0090",
        "text_": "Je n'étais pas née de la dernière pluie, je savais ce qu'il cherchait à faire,\nmais en même temps je dois admettre que cela titillait ma curiosité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0100",
        "text_": "« Très bien, champion, dis-moi tout. Pourquoi voudrais-tu épouser une parfaite\nétrangère comme moi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0110",
        "text_": "Au moins, il avait l'œil. On ne pouvait pas lui enlever ça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0120",
        "text_": "« Parce que je sais que vous êtes forte. Vous écrasez les monstres facilement.\nOh, et vous êtes très jolie aussi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0130",
        "text_": "Ça alors, qui l'eût cru ? Un beau parleur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0140",
        "text_": "« Et votre lance est trop cool. Combien de monstres vous pouvez embrocher\navec ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0150",
        "text_": "Ah ah, j'aurais dû m'en douter. Les garçons adorent les trucs héroïques."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0160",
        "text_": "« Dix ? Vingt ? Peu importe. Ce qui compte, c'est de chasser des créatures\noriginelles. Oh, enfin je veux dire... des dieux primordiaux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0170",
        "text_": "J'ai un faible pour les enfants, surtout ceux qui sont pendus à mes lèvres.\nEssayez donc d'ignorer ces adorables petits garnements."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0180",
        "text_": "En tous cas, ce garçon avait l'air raide dingue de moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0190",
        "text_": "« Alors, vous en dites quoi ? Vous voulez m'épouser ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0200",
        "text_": "« Non. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0210",
        "text_": "« Oooh, allez ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0220",
        "text_": "« Tu veux un conseil ? Ne balance pas une demande en mariage à une fille\nqui s'y attend pas. À plus tard, mon petit. Peut-être qu'on aura d'autres\noccasions de discuter. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0230",
        "text_": "Je lui ébouriffai les cheveux et commençai à m'éloigner."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0240",
        "text_": "« Je renoncerai pas ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0250",
        "text_": "Le gamin croyait en ses rêves. Si seulement un certain idiot ronchon\nde ma connaissance avait le même niveau d'optimisme..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0000",
        "text_": "« Oh ! Zeta ! Je suis content de tomber sur vous ! Vous êtes aussi belle\nque la première fois que je vous ai rencontrée. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0010",
        "text_": "J'avais commencé à me demander si je reverrais un jour mon petit don Juan.\nJ'avais ma réponse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0020",
        "text_": "Nous parlâmes un peu et j'appris qu'il s'appelait Vahn. Je savais quelle\nquestion il voulait me poser, mais je n'avais pas le temps de me prêter\nau jeu aujourd'hui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0030",
        "text_": "Un hôpital à Séminaria avait urgemment besoin d'ingrédients médicinaux,\nalors l'équipage et moi-même devions nous rendre à Phondam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0040",
        "text_": "« OK, je comprends. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0050",
        "text_": "Eh bien, ça avait été facile. Vu comment il n'arrêtait pas de me harceler\npour me passer la corde au cou, je ne m'attendais pas à ce qu'il fût aussi...\nraisonnable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0060",
        "text_": "« Je ne veux surtout pas vous gêner dans votre travail. Je suis un peu inquiet,\nmais je suis sûr que les monstres ne vous poseront pas de problème. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0070",
        "text_": "« Et comment ! Je mange des monstres au petit déjeuner ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0080",
        "text_": "Comme c'était mignon. Ce môme avait totalement confiance en moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0090",
        "text_": "« Faites attention à vous ! Et revenez en un seul morceau ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0100",
        "text_": "« Ne t'en fais pas. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0110",
        "text_": "En rejoignant l'équipage, je me promis de ramener un souvenir à mon plus grand\npetit fan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460000_000000",
        "text_": "Bien. Je crois qu'on a tout ce qui est noté sur la liste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460000_001000",
        "text_": "Tant mieux, parce que je ne supporte plus cette chaleur.\nRetournons au vaisseau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460020_000000",
        "text_": "Qu'est-ce que... ?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460020_001000",
        "text_": "Bon sang... On dirait que le volcan est sur le point\nd'entrer en éruption."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460020_002000",
        "text_": "Je ne vais certainement pas attendre de le découvrir.\nAllons-nous-en."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460030_000000",
        "text_": "Bon sang, cette mission était censée être une promenade de santé.\nJe crois bien qu'on s'est fait rouler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460030_001000",
        "text_": "Ils ont intérêt à bien payer, ou ils vont voir ce que c'est de se foutre\nd'une fille armée d'une lance !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460040_000000",
        "text_": "Se faire ébouillanter vivante, c'est déjà assez dur.\nEt maintenant on doit gérer des wyvernes ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460040_001000",
        "text_": "Euh... Je crois que le sol se dérobe dans le magma !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460040_002000",
        "text_": "Quoi ? Que ces lézards volants aillent se faire voir !\nOù est la sortie ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460050_000000",
        "text_": "Oups ! Des esprits du feu !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460050_001000",
        "text_": "Fichez-nous la paix ! Je n'aurais jamais dû mettre les pieds\ndans ce four !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460060_000000",
        "text_": "Si on arrive à rejoindre ce terrain surélevé,\non devrait pouvoir sortir !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460070_000000",
        "text_": "Allez, on se dépêche. Le magma monte à une vitesse folle !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460080_000000",
        "text_": "Pfiou... Je pense qu'on pourra être en sécurité ici... \nPeut-être ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460080_001000",
        "text_": "Arf. Je suis trempée de sueur.\nAu moins, on n'a perdu personne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460080_002000",
        "text_": "Le Grandcypher est droit devant. Allez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460090_000000",
        "text_": ""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460100_000000",
        "text_": "Quelles sont les chances de tomber sur un golem ici ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460100_001000",
        "text_": "Qui aurait cru que j'avais autant de fans aussi zélés ?\nC'est agréable de se sentir aimée, merci."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460100_002000",
        "text_": "Et pour vous montrer ma reconnaissance, votre humble\nservante va vous donner une râclée !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460110_000000",
        "text_": "Vas-y ! Envoie-moi ça au tapis !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460110_001000",
        "text_": "C'est l'idée ! Attention, gravats droit devant !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460120_000000",
        "text_": "C'est l'heure de dire ses prières !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460130_000000",
        "text_": "Hé, c'est quoi ça ? Un morceau de roche du golem ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460130_001000",
        "text_": "J'aime bien la façon dont elle scintille. Ça pourrait faire un\nsuper souvenir pour une certaine personne que je connais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460140_000000",
        "text_": "Ce golem nous laissera pas sortir d'ici comme ça !\nNous allons devoir l'affronter !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460150_000000",
        "text_": "OK, je mérite définitivement une prime de risque là."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460150_001000",
        "text_": "Arf, je me berce d'illusions. Je ne verrai probablement pas\nle moindre rupis en plus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460160_000000",
        "text_": "Mince ! Le magma se rapproche dangereusement !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460160_001000",
        "text_": "Qu'est-ce qu'on attend ? Il faut y aller !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460170_000000",
        "text_": "Oh, chaud ! Non, pas par là..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460180_000000",
        "text_": "On a des monstres à nos trousses...\nMais les combattre ne fera que nous ralentir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460190_000000",
        "text_": "« Ramenez juste des ingrédients », qu'ils disaient.\n« Ce sera facile », qu'ils disaient. Je ne pouvais pas\nêtre plus poisseuse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460200_000000",
        "text_": "Sans blague, c'est franchement chaud !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460210_000000",
        "text_": "On peut y aller ? Je commence à me ratatiner comme une\npatate au four."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0000",
        "text_": "« Content de te revoir, Zeta ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0010",
        "text_": "Vahn fut la première personne qui m'accueillit à mon retour à Séminaria.\nIl courut vers moi, tel un chien fou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0020",
        "text_": "« Tiens. Je t'ai ramené un petit souvenir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0030",
        "text_": "« Ouah ! Cette roche est incroyable ! Elle brille de mille feux ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0040",
        "text_": "Je dois dire en toute modestie que je suis douée pour choisir des cadeaux.\nAprès tout, quel gamin n'est pas fasciné par tout ce qui brille ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0050",
        "text_": "Vahn n'arrêtait pas de me remercier. Pour être honnête, je ne pensais pas que\nça lui plairait autant, mais pour une fois, j'étais contente de m'être trompée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0060",
        "text_": "« Vous avez réussi à revenir de Phondam sans une égratignure, c'est incroyable !\nVous êtes une équipe de démolition à vous toute seule ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0070",
        "text_": "Hmm... Je ne peux pas dire le contraire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0080",
        "text_": "« Bon, c'est cool que vous soyez gentille avec moi, mais ça ne me dérange pas\nquand vous vous faites désirer non plus. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0090",
        "text_": "Hein ? Ce gamin a vraiment du toupet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0100",
        "text_": "« Vous rougissez ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0110",
        "text_": "« Hein ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0120",
        "text_": "Sa confiance en soi était respectable... admirable même. Mais franchement,\nreviens sur terre, mon petit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0130",
        "text_": "« Arf... J'ai la tête qui tourne à force de te parler. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0140",
        "text_": "« Ça veut dire que vous êtes en train de craquer sur moi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0150",
        "text_": "« Non. Ça veut dire que je me fais du souci pour ton avenir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0160",
        "text_": "D'ici quelques années, Vahn va briser plus d'un cœur. Croyez-moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0000",
        "text_": "« Salut, Zeta ! Trop content de vous revoir ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0010",
        "text_": "Comment savait-il systématiquement quand je revenais à Séminaria ?\nIl ne se rendait pas compte à quel point il était collant et mettait\nma patience à rude épreuve."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0020",
        "text_": "« Vous êtes disponible aujourd'hui ? Je pensais qu'on pourrait pique-niquer. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0030",
        "text_": "Je réfléchis à sa suggestion. Un pique-nique, ça pouvait être sympa.\nAprès tout, il faisait une belle journée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0040",
        "text_": "« Oh non. Ce n'est pas le bon moment ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0050",
        "text_": "Son air de chien battu me retourna la tête. Comment pouvais-je lui dire non ?\nLes enfants ont vraiment un don pour réveiller vos instincts protecteurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0060",
        "text_": "Sans parler du fait qu'ils peuvent être terriblement perspicaces."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0070",
        "text_": "« Tu sais quoi ? Le temps est magnifique aujourd'hui, compte sur moi ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0080",
        "text_": "Son visage s'illumina de joie, et je me mis à réfléchir à ma prochaine mission\nimportante : décider de ce que nous allions manger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0090",
        "text_": "Je n'eus pas à trop me creuser la tête. Quand il s'agit de pique-nique,\nrien de mieux que les sandwichs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0100",
        "text_": "« Ce doit être le garçon dont j'ai tant entendu parler. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0110",
        "text_": "Quelques jours plus tôt, alors que j'étais dans le salon du vaisseau en train de\nparler de Vahn à , Vaseraga était entré et avait ainsi appris\nl'existence du gamin lui aussi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0120",
        "text_": "Vaseraga écoutait sans rien dire. Il n'est pas du genre à commenter\nce qui ne le concerne pas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0130",
        "text_": "« Bonjour, monsieur ! Je suis Vahn ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0140",
        "text_": "Je m'attendais à moitié à ce que Vahn reculât face à Vaseraga, mais\nau contraire le garçon lui lança un bonjour amical. Peut-être avait-il\nreçu une éducation stricte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0150",
        "text_": "« Appelle-moi Vaseraga. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0160",
        "text_": "Vaseraga me regarda, puis Vahn, puis de nouveau moi. Que voulait-il ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0170",
        "text_": "« Alors, c'est ainsi. Tiens, Zeta. Prends ça. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0180",
        "text_": "Je jetai un coup d'œil à l'intérieur du sac qu'il me tendit, et je restai\nbouche bée. Il était rempli de sandwichs aux fruits !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0190",
        "text_": "« Ils sont vivement recommandés par Vyrn, Lyria et notre capitaine.\nTu devrais les partager avec Vahn. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0200",
        "text_": "Pour nous deux ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0210",
        "text_": "Traitez-moi de folle, mais j'aurais parié qu'il s'était mis en quatre\npour nous les acheter..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0220",
        "text_": "Je me mis à fouiller parmi les victuailles, et j'aperçus un sandwich rempli\nde tranches de melon et un autre avec des pêches. Parfait ! Mes préférés !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0230",
        "text_": "« Hé, excellent choix, Vaseraga. J'ai hâte d'engloutir tout ça. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0240",
        "text_": "« Vas-y. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0250",
        "text_": "Cling ! Jackpot !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0260",
        "text_": "Vahn et moi saluâmes Vaseraga, et nous installâmes sur un banc dans un parc,\nà l'extérieur de la ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0270",
        "text_": "« Vous avez l'air très contente. Vous aimez beaucoup les fruits alors ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0280",
        "text_": "J'étais en train d'engouffrer un amalgame impossible de fruits, de pain\net de crème fouettée. Je pense que la réponse est claire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0290",
        "text_": "« Oui, plus ou moins. J'aime tout ce qui est bon. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0300",
        "text_": "« Ah, c'est bon à savoir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0310",
        "text_": "Je ne croyais pas une seule seconde que Vaseraga ait trouvé ces délicieux\nsandwichs tout seul. Impossible. Un membre de l'équipage avait dû l'aider."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0320",
        "text_": "En l'imaginant marcher d'un pas lourd à travers les allées d'un magasin rempli\nde gâteaux et de biscuits, je ne pus m'empêcher de glousser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0330",
        "text_": "« Alors, euh... Est-ce que Vaseraga et vous êtes... en couple ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0340",
        "text_": "« En couple ? N'importe quoi ! C'est vraiment ce que tu crois ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0350",
        "text_": "« Écoute, c'est juste un collègue. Je suis en quelque sorte coincée avec lui. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0360",
        "text_": "« Uh-huh... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0370",
        "text_": "Il ouvrit la bouche comme pour ajouter quelque chose, mais j'imagine\nqu'il se ravisa. Nous finîmes notre pique-nique avec une conversation\nfascinante sur les insectes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0000",
        "text_": "« Bonjour, Zeta ! C'est toujours un plaisir de vous voir ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0010",
        "text_": "C'était encore une magnifique journée. Vahn me sauta dessus, sortant de nulle\npart, pour... la centième fois peut-être ? Voire même la millionième fois ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0020",
        "text_": "« Je voulais vous donner quelque chose afin de vous remercier pour le souvenir\nque vous m'avez offert. J'espère que ça vous plaira. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0030",
        "text_": "Il me tendit une boîte joliment emballée, portant sur les côtés le logo d'une\nboulangerie réputée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0040",
        "text_": "« ... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0050",
        "text_": "Je ne savais pas quoi dire. Les enfants devraient dépenser l'argent de leur\ndéjeuner dans des encas pas chers, pas dans des pâtisseries de luxe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0060",
        "text_": "« Tu es sûr de vouloir me donner ça ? Et d'ailleurs, comment tu as pu\nacheter ça avec ton argent de poche ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0070",
        "text_": "« Vous ne savez pas que c'est inconvenant d'estimer la valeur d'un cadeau ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0080",
        "text_": "« Euh... Comment connais-tu de tels mots ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0090",
        "text_": "« C'est papa qui me l'a dit. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0100",
        "text_": "Oh, super. Ne me dites pas qu'il a mis sa famille au courant ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0110",
        "text_": "« Je voulais vous montrer à quel point je tiens à vous, alors j'ai économisé\nmon argent de poche. Cielocarta m'a aidé à choisir une boutique prisée\ndes jeunes filles. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0120",
        "text_": "Vahn fixait le sol tout en me parlant, me jetant un coup d'œil de temps en\ntemps pour vérifier ma réaction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0130",
        "text_": "Il avait exprimé ses sentiments de la seule façon qu'il connaissait,\net nous étions arrivés à un point critique."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0140",
        "text_": "Face à une telle situation, je me devais d'être ferme mais bienveillante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0150",
        "text_": "Je ne me le pardonnerais jamais si je lui brisais le cœur,\nmême involontairement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0160",
        "text_": "« J'étais persuadé que ça vous plairait. Il faut croire que je me suis trompé. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0170",
        "text_": "Il donnait des coups de pied dans la terre, refusant toujours de me regarder\nen face. Ouah, comme si je ne culpabilisais pas déjà assez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0180",
        "text_": "« Qu'est-ce que tu racontes ? C'est un cadeau magnifique. Merci. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0190",
        "text_": "À peine avais-je dit ça qu'il se remit à sourire de toutes ses dents."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0200",
        "text_": "« Mais à partir de maintenant, tu ne dois plus me faire de cadeaux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0210",
        "text_": "« Pourquoi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0220",
        "text_": "D'un seul coup, il me fit regretter mes paroles. Le pauvre gamin était\nau bord des larmes. Sa voix tremblait en m'expliquant ses intentions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0230",
        "text_": "Il avait vu à quel point les sandwichs que m'avaient donnés Vaseraga m'avaient\nrendue heureuse et tout ce qu'il voulait, c'était me procurer la même joie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0240",
        "text_": "Oh, pauvre chou. Tu as tant à apprendre, mais tes intentions sont bonnes.\nJe m'en voudrais de te laisser désabusé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0250",
        "text_": "Je décidai que l'honnêteté était la meilleure des conduites à adopter.\nJe devais arrêter de tourner autour du pot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0260",
        "text_": "« C'est un superbe cadeau, mais j'ai peur que tu ne manges pas assez pour\ndevenir grand et fort. C'est pour ça que je veux que tu achètes des encas\npour toi, d'accord ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0270",
        "text_": "« OK ! J'ai compris ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0280",
        "text_": "Bravo, Zeta. On repassera pour l'honnêteté."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0290",
        "text_": "« Je suis contente que tu comprennes. Et maintenant, que dirais-tu\nde partager cette appétissante pâtisserie avec moi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0300",
        "text_": "« D'accord. Je serais heureux de vous aider à le manger. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0310",
        "text_": "Grrr ! Espèce de petit sournois..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0320",
        "text_": "« Mes mains sont parfaitement valides, merci beaucoup. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0330",
        "text_": "« Pfft. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0000",
        "text_": "« À partir de maintenant, je vais vous prouver que nous sommes faits\nl'un pour l'autre. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0010",
        "text_": "La discussion que j'avais eue avec Vahn la veille n'avait fait que renforcer\nsa détermination. Je lui demandai ce qu'il avait en tête."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0020",
        "text_": "« D'abord, je vais apprendre à mieux vous connaître, Zeta ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0030",
        "text_": "Un peu tard pour ça, mais au moins il allait dans la bonne direction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0040",
        "text_": "« Voyons... Bien, première question. Quel est votre type d'homme ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0050",
        "text_": "La subtilité n'était pas le point fort de Vahn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0060",
        "text_": "« C'est à toi de découvrir si tu es compatible avec ton partenaire. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0070",
        "text_": "« Hein ? Mais je ne sais pas comment on fait. C'est plus rapide de poser\nla question. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0080",
        "text_": "Ah ah. Ce gamin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0090",
        "text_": "« Hmm... Vous aimez les hommes forts ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0100",
        "text_": "« On peut dire ça. Je préfère quelqu'un qui sait se débrouiller tout seul.\nComme ça, je n'ai pas à me faire trop de souci pour lui. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0110",
        "text_": "« Alors, c'est parfait ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0120",
        "text_": "Vahn se leva, se tint bien droit, la poitrine gonflée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0130",
        "text_": "« Je n'ai pas fini mon entraînement à l'épée, mais je suis le meilleur\nde tous les enfants de ma classe ! Même les plus grands ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0140",
        "text_": "Tu surpasses déjà les gamins plus âgés ? Pas mal, pas mal. Je me demande\noù je me situais par rapport aux autres quand j'avais son âge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0150",
        "text_": "« Vous m'aimez alors, maintenant ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0160",
        "text_": "« Pas le moins du monde. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0170",
        "text_": "« Pfft. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0180",
        "text_": "Ses réactions me faisaient mourir de rire. Je ne m'ennuyais pas avec ce gamin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0190",
        "text_": "« Arf... Je trouverai bien un moyen de gagner votre cœur... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0200",
        "text_": "« Pfft ! Désolée, mais tu avais l'air un peu trop affecté. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0210",
        "text_": "Je ne voulais pas rire, mais sa frustration me prit au dépourvu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0220",
        "text_": "Il faisait tellement d'efforts pour essayer de me convaincre. Si nous avions\neu le même âge, les choses auraient été peut-être différentes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0230",
        "text_": "« Je me moque d'avoir l'air affecté. Je tiens à vous. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0240",
        "text_": "Plus il faisait la tête, plus j'avais du mal à contenir mon rire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0250",
        "text_": "« Ha ha ha ! Désolée, désolée ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0260",
        "text_": "Je lui tapotais la tête dans l'espoir de détendre l'atmosphère, en vain."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0270",
        "text_": "« Hmpf. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0280",
        "text_": "Que Bahamut me vienne en aide. Ce gosse était aussi doux que le miel,\nil allait me donner des caries."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0000",
        "text_": "Ce matin-là, l'air à Séminaria était électrique. Je ne m'étais pas sentie aussi\nexcitée depuis longtemps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0010",
        "text_": "« Il est temps de passer à l'action. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0020",
        "text_": "« Bien reçu. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0030",
        "text_": "Vaseraga m'avait retrouvée dans les temps. J'inspirai une grande bouffée\nd'air frais matinal pour me calmer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0040",
        "text_": "« Bonjour, Zeta. Bonjour, Vaseraga. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0050",
        "text_": "« Bonjour ! Tu t'es levé terriblement tôt aujourd'hui. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0060",
        "text_": "« Vous allez où ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0070",
        "text_": "Il avait dû sentir qu'il se préparait quelque chose d'important.\nJe percevais parfaitement l'inquiétude dans sa voix."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0080",
        "text_": "« Des clients qui ne rigolent pas nous ont défiés dans un combat. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0090",
        "text_": "« Je veux venir aussi ! S'il vous plaît ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0100",
        "text_": "Ce n'était pas son genre de vouloir nous suivre. Il était trop malin pour ça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0110",
        "text_": "« Pas moyen, mon petit. Ce n'est pas un jeu. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0120",
        "text_": "« Mais je me suis entraîné à l'épée tous les jours ! Je peux vous aider\nà les battre ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0130",
        "text_": "Pourquoi avait-il décidé d'être aussi pénible aujourd'hui ?\nCe n'était vraiment pas le jour."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0140",
        "text_": "« Il y a tout un monde entre un entraînement et un combat réel.\nL'arrogance précède la ruine. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0150",
        "text_": "À son air renfrogné, il était évident que Vahn ne se laisserait pas décourager."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0160",
        "text_": "« Il faut que tu sois sage et que tu nous écoutes, d'accord ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0170",
        "text_": "Nous laissâmes Vahn et fonçâmes au château de Séminaria. Nous entrâmes\ndans le grand hall où Maglielle et son Voile de l'épée nous attendaient."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0180",
        "text_": "« Laissez-moi vous exprimer toute ma reconnaissance d'avoir pris le temps\nde répondre à mon invitation. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0190",
        "text_": "Arf, oublions les formalités. Je suis venue ici pour me battre, pas pour\nécouter des discours sans intérêt !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0200",
        "text_": "« Je ne pensais pas qu'on nous laisserait combattre au sein du château. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0210",
        "text_": "« Eh bien, personne n'utilisait le hall. Disons simplement que ceux qui ont\naidé à la restauration du château se sont vus accorder des privilèges. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0220",
        "text_": "En dépit de son air solennel, cette femme n'était pas à prendre à la légère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0230",
        "text_": "« J'étais curieuse de voir si vos armes étaient à la hauteur de la légende. \nMa confrérie peut se targuer de ne collectionner que les armes les plus prisées. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0240",
        "text_": "Ah. Je savais que cette invitation cachait quelque chose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0250",
        "text_": "« Je vais aller droit au but. Nous souhaiterions acheter vos armes scellées.\nPermettez-moi d'estimer leur efficacité lors de notre petite escarmouche. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0260",
        "text_": "En d'autres termes, elle nous faisait une offre que nous ne pouvions refuser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0270",
        "text_": "« Même si ce n'est pas un combat à mort, ne venez pas vous plaindre\nquand je vous aurai botté le derrière. C'est bon pour vous ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0280",
        "text_": "Maglielle ne répondit pas. Elle se contenta d'afficher un sourire narquois,\net tout un arsenal d'épées magiques se matérialisa autour d'elle.\nJ'empoignai fermement Arvess et pris une profonde inspiration."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0290",
        "text_": "Je repensai à toutes les fois où Vaseraga et moi avions défié la mort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0300",
        "text_": "Je me sentis invincible. Cette victoire était à nous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0310",
        "text_": "« Allons-y, Zeta. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0320",
        "text_": "« Et comment ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0330",
        "text_": "J'avais à peine prononcé ces mots que je me jetai déjà dans la mêlée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460500_000000",
        "text_": "Bien. Laissez-moi mener la danse, voulez-vous ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460500_001000",
        "text_": "Tu peux dire ce que tu veux, elle a un sacré style."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460500_002000",
        "text_": "Ne te laisse pas distraire. Ce n'est pas\nune combattante ordinaire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460510_000000",
        "text_": "Vous faites des merveilles !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460510_001000",
        "text_": "Oh, vraiment ? Pourtant, j'ai à peine commencé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460510_002000",
        "text_": "Alors nous sommes deux. Maintenant que nous nous sommes\ndégourdi un peu, si nous accélérions le tempo ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460520_000000",
        "text_": "Ouah... Les combats entre navigateurs sont incroyables..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460520_001000",
        "text_": "Hein ? Vahn ? Qu'est-ce que tu fais ici ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460520_002000",
        "text_": "Je... Je suis désolé ! Je me faisais du souci pour vous..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460530_000000",
        "text_": "C'était impressionnant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460530_001000",
        "text_": "Merci à tous les deux de m'avoir dévoilé la beauté d'Arvess\net Grynoth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460530_002000",
        "text_": "Vous vous débrouillez plutôt bien aussi.\nLa plupart aurait échoué face à nous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_000000",
        "text_": "Ma dame ! Permettez-nous de vous aider !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_001000",
        "text_": "Restez où vous êtes ! Je ne tolérerai de telles tactiques\nindignes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_002000",
        "text_": "Hé, s'ils veulent participer, laissez-les donc.\nOn pourra vraiment se lâcher comme ça !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_003000",
        "text_": "Hmm... Très bien. Si vous le demandez.\nContemplez la quintessence du Voile de l'épée !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_004000",
        "text_": "C'est bien ma chance..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460550_000000",
        "text_": "Cette situation est... pour le moins fâcheuse..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460550_001000",
        "text_": "Vous tous, faites en sorte qu'aucun mal ne soit fait au\ngarçon !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460550_002000",
        "text_": "Oui, ma dame !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460560_000000",
        "text_": "Si seulement j'avais pu tenir un peu plus longtemps...\nQuel dommage..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460560_001000",
        "text_": "Nan, vous vous êtes bien battus. Je suis prête à remettre\nça quand vous voulez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_000000",
        "text_": "Ah, je le sens. Le rideau va bientôt tomber."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_001000",
        "text_": "Vous aussi, vous commencez à être à court d'énergie ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_002000",
        "text_": "Arf ! Est-ce que cela signifie que vous êtes tous les deux\nprêts à jeter l'éponge ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_003000",
        "text_": "Jamais de la vie ! Si vous voulez me mettre à l'épreuve,\nallez-y !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_004000",
        "text_": "Tel un poisson qui mord à l'hameçon..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460580_000000",
        "text_": "Ça n'a pas fait grand-chose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460580_001000",
        "text_": "C'est parce que ses épées magiques s'occupent de l'attaque\net de la défense. Il faut qu'on les détruise !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0000",
        "text_": "« J'espère que tu avais une bonne raison pour entrer ici en douce, mon petit. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0010",
        "text_": "« J'avais peur qu'on vous fasse du mal. C'est tout... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0020",
        "text_": "Pourquoi tu n'es pas resté à ta place comme je te l'avais dit ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0030",
        "text_": "« Je t'ai dit que ce n'était pas un jeu. On ne distrait jamais des combattants\nsur un champ de bataille. Tout épéiste le sait, même les novices. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0040",
        "text_": "Vahn se tut, comprenant qu'il n'avait aucune excuse. Il se contenta de rester\nlà, la tête baissée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0050",
        "text_": "Mince... M'étais-je montrée trop dure avec lui ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0060",
        "text_": "Mais on ne plaisante pas avec la guerre. On peut être courageux, mais\nsi on n'est pas discret, on finit vite fait bien fait dans un cercueil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0070",
        "text_": "« J'ai fait une bêtise. Je suis désolé. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0080",
        "text_": "Vahn avait l'air si malheureux. C'était comme regarder un enfant avaler\nun médicament amer. Que pouvais-je dire pour atténuer le coup ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0090",
        "text_": "« Tu as fait une erreur, mais tes intentions étaient bonnes.\nIl faut du courage pour admettre ses erreurs et s'excuser. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0100",
        "text_": "Vaseraga tapota gentiment l'épaule du garçon de sa main robuste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0110",
        "text_": "Vahn reprit alors rapidement du poil de la bête."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0120",
        "text_": "Vaseraga est comme un nounours géant avec les enfants. Je peux compter\nsur lui pour arrondir les angles quand je suis un peu trop moralisatrice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0130",
        "text_": "« Fin de la discussion. Ce qui est fait est fait. T'enguirlander ne changera\npas le passé. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0140",
        "text_": "Merci, Vaseraga. Tu me sors de l'embarras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0150",
        "text_": "« Une minute, Zeta. Ne bougez pas. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0160",
        "text_": "Il tendit la main, puis appliqua un baume frais et humide sur ma joue droite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0170",
        "text_": "« Je n'ai pas menti quand je vous ai dit que je me faisais du souci pour vous.\nRegardez. Vous vous êtes blessée. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0180",
        "text_": "Hé, même les pros se prennent des coups de temps en temps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0190",
        "text_": "« Ce n'est pas vraiment une blessure... Rien de plus qu'une égratignure.\nJe suis étonnée que tu t'en sois même aperçu. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0200",
        "text_": "« Pour votre information, ce remède a été préparé avec les ingrédients que\nvous avez rapportés. Le directeur de l'hôpital vous en est très reconnaissant. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0210",
        "text_": "Ça alors, je ne me rappelais pas de la dernière fois où quelqu'un m'avait\nautant dorloté juste pour une minuscule coupure. Je devais admettre\nque ce n'était pas déplaisant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0220",
        "text_": "Merci, Vahn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0230",
        "text_": "« Je pense qu'on en a fini ici. Allez, Vahn. Je te ramène chez toi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0240",
        "text_": "J'aurais juré que Vahn s'était entiché du grand costaud. En même temps,\nrien d'étonnant vu comment Vaseraga était aux petits oignons avec lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0250",
        "text_": "« Je vous remercie de m'avoir donné un avant-goût d'Arvess et de Grynoth.\nVous avez tous les deux manié ces armes avec talent et subtilité. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0260",
        "text_": "« Et comment ! Nous n'avons même pas versé une seule goutte de sueur. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0270",
        "text_": "« Vraiment ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0280",
        "text_": "J'avais le sentiment que cette passionnée d'armes ne s'était pas vraiment\ndonnée à fond. Elle voulait juste une excuse pour étudier Arvess...\net peut-être étaler sa propre collection."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0290",
        "text_": "C'est amusant de voir comment le fait de parler d'armes de destruction la met\ndans tous ses états. Cela dit, qui suis-je pour juger alors que j'ai moi-même\ntendance à m'emballer quand il s'agit de prouver ma valeur au combat ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0300",
        "text_": "« D'ailleurs, je pense que nous méritons un petit dédommagement\npour nos efforts. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0310",
        "text_": "« Oh, bon sang. Où ai-je la tête ? Bien sûr. J'ai perdu le défi,\nje dois en payer le prix. Je suppose que je pourrais dire adieu\nà ma précieuse Gáe Bolga... Bouh... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0320",
        "text_": "« Oh, allez. Ne me faites pas passer pour la méchante de l'histoire.\nJ'ai une autre proposition. Et si vous me faisiez découvrir le dessert\nle plus savoureux de ce continent céleste ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0330",
        "text_": "Le visage de Maglielle se détendit en un clin d'œil, et ses larmes séchèrent\ncomme par magie, même si je ne suis pas sûre qu'elle pleurait en premier lieu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0340",
        "text_": "« Eh bien, ce serait avec plaisir ! Saviez-vous que Séminaria abrite un café\nqui sert des crêpes garnies de fruits rares ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0350",
        "text_": "« C'est pas vrai ! Quel genre de fruits rares exactement ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0360",
        "text_": "Elle sautait littéralement de joie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0370",
        "text_": "« Cultivés par les plus grands jardiniers, chacune de ces somptueuses friandises\nde la nature est une merveille de douceur, la crème de la crème ! Vous devez y\ngoûter, et vous comprendrez pourquoi c'est le secret le mieux gardé de la capitale. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0380",
        "text_": "« Alors, collectionner des armes n'est pas votre seul passe-temps.\nTrès bien, faisons ça ! Je vous recontacterai pour les détails. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0390",
        "text_": "En quittant le hall du château, je vis que Vaseraga et Vahn avaient\npris beaucoup d'avance sur moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0400",
        "text_": "Je courus pour les rattraper, tout en me demandant si Vaseraga aimait\nles crêpes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0410",
        "text_": "Et aussi étrange que cela pût paraître, de toutes les missions que j'avais\nréalisées récemment, je n'avais ressenti un sentiment d'accomplissement\naussi fort qu'à ce moment-là."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0000",
        "text_": "Après l'affrontement avec Maglielle, je ne revis pas Vahn avant un moment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0010",
        "text_": "« Hé, mon petit ! Je me demandais quand tu allais apparaître.\nComment tu vas en ce moment ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0020",
        "text_": "Ses cheveux avaient un peu poussé depuis notre dernière conversation.\nJe ne m'étais pas rendu compte qu'il s'était passé autant de temps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0030",
        "text_": "Il avait l'air abattu, comme s'il était très préoccupé.\nPeut-être pouvais-je l'inciter à se confier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0040",
        "text_": "« Peut-être voudrais-tu me dire ce que tu as sur le cœur ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0050",
        "text_": "« Oui... Comment dire... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0060",
        "text_": "« Je, euh... Je vous aime bien, Zeta. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0070",
        "text_": "Il essayait de ne pas montrer son embarras, mais la façon dont il cherchait\nses mots trahissait ses émotions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0080",
        "text_": "« Merci. C'est tout ce que tu voulais me dire ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0090",
        "text_": "« Non. Je voulais aussi vous dire que je vais devenir fort. Aussi fort que\nvous et Vaseraga. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0100",
        "text_": "Il avait un regard terriblement sérieux en disant ça. Le gamin avait dû\nbeaucoup y réfléchir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0110",
        "text_": "« Ah oui ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0120",
        "text_": "C'était un côté de Vahn que je n'avais encore jamais vu. Plus sérieux. Plus\nmature. Une vague de fierté m'envahit, et je ne pus m'empêcher de sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0130",
        "text_": "« Oui. C'est pour cette raison que j'annule toute demande en mariage\npour le moment. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0140",
        "text_": "« Oh ? Et pourquoi un tel revirement de situation ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0150",
        "text_": "« Je pense juste qu'il vaudrait mieux que nous arrêtions de nous voir\npendant un certain temps. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0160",
        "text_": "Pardon ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0170",
        "text_": "« Ça va être dur pour moi aussi, mais je pense qu'il faut que nous prenions\ndes distances. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0180",
        "text_": "Je ne l'avais pas vu venir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0190",
        "text_": "« Non. Euh. Ne parle pas comme ça. Je ne laisserai personne se méprendre\nà notre sujet. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0200",
        "text_": "« Mais je ne peux pas vous épouser, pas encore... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0210",
        "text_": "« Il n'y aura de toute façon pas de mariage ! Toi et moi, on n'a jamais été... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0220",
        "text_": "« Je suis désolé, Zeta. Ce n'est pas vous, mais moi... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0230",
        "text_": "« Argh ! Stop ! Ne t'avise pas de prononcer un autre mot ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0240",
        "text_": "« Ah ah ah. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0250",
        "text_": "Il ne m'écoutait plus. Il s'était déjà fait ses propres idées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0260",
        "text_": "Mais vous savez quoi ? C'était plutôt agréable d'avoir quelqu'un qui vous\nchérit. Et pour ce que ça vaut, j'aime à croire que je lui ai appris quelques\nleçons sur la vie aussi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0270",
        "text_": "J'avais oublié ce que c'était de voir le monde à travers les yeux innocents\nd'un enfant. Être avec Vahn m'avait ramenée à une époque plus simple.\nMerci de m'avoir rendu une part de ma propre jeunesse, petit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0280",
        "text_": "Le plus amusant, c'est que ce n'est pas mon genre de m'appesantir sur le passé.\nPas du tout. Mon truc, c'est le présent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0290",
        "text_": "C'est dire à quel point le temps que j'avais passé avec Vahn avait laissé\nsur moi une impression tenace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0000",
        "text_": "Chère Zeta,"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0010",
        "text_": "Je vais bien. J'espère que vous aussi. Grâce à toutes ces heures d'entraînement\nà l'épée, le dojo m'a accepté en tant que disciple. Je suis en voie de devenir\nun homme digne de vous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0020",
        "text_": "Je suis désolé de vous faire attendre, mais un jour je prendrai la pierre que\nvous m'avez donnée à Folca et j'en ferai une bague. Prenez soin de vous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0030",
        "text_": "Bien à vous, Vahn\nP.S. : Ça ne me dérange pas que vous voyiez d'autres personnes\ntant que ce sont juste des passades."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0040",
        "text_": "« Ah ah ah ! Sacré petit impertinent ! Tu ne perds pas le nord, Vahn. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0050",
        "text_": "On ne connaît la valeur d'une chose que lorsqu'on la perd, c'est intéressant.\nQuoi qu'il en soit, j'étais heureuse de savoir que Vahn réussissait dans\nses projets."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0060",
        "text_": "« Ça va si je vois d'autres personnes ? Ah ah, elle est bien bonne ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0070",
        "text_": "« Ah, quelle magnifique journée ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0080",
        "text_": "Il n'y avait pas un seul nuage dans le ciel. Une forte brise me surprit\npar derrière, et je sus que mon invitée spéciale était arrivée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0090",
        "text_": "« Bonjour, Zeta. Vous êtes prête à déguster les meilleures crêpes\nde votre vie ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0100",
        "text_": "J'étais prête, et comment. Rien ne pourrait m'empêcher de découvrir\nces fameux desserts que Maglielle me devait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0110",
        "text_": "À mon arrivée à Séminaria, si un certain chiot en mal d'amour me saute dessus\net me demande en mariage, ma réponse sera..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0120",
        "text_": "« Dans tes rêves, mon petit ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0130",
        "text_": "Aujourd'hui est mon premier jour de congé depuis une éternité, et j'ai bien\nl'intention d'en profiter !"
      }
    }
  ]
}