{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0000",
        "text_": "Si je n'avais pas rencontré mon mentor, Tzaka, en ce jour fatidique..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0010",
        "text_": "S'il ne m'avait pas sauvée comme il l'a fait... Je ne serais pas ici aujourd'hui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0020",
        "text_": "Je suis originaire du duché de Valtz, connu comme le pays de la fournaise, en raison du fleuve de\nlave qui parcourt l'île."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0030",
        "text_": "Mon village natal n'est peut-être pas l'endroit le plus touristique, mais tant que j'avais mon\nmentor Tzaka à mes côtés, peu m'importait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0040",
        "text_": "Après avoir tant voyagé, je peux dire avec fierté que j'étais heureuse à cette époque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0050",
        "text_": "Avant d'entamer mon périple, j'étais complètement désemparée. Mon mentor avait disparu sans\nlaisser de trace, et je ne savais pas où chercher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0060",
        "text_": "J'avais besoin d'aide, de n'importe qui capable de m'aider à le retrouver. C'est alors que je fis la\nconnaissance de l'équipage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0070",
        "text_": "La raison derrière sa disparition était encore pire que ce que j'imaginais.\nL'Empire d'Erste l'avait littéralement rendu fou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0080",
        "text_": "Ils l'avaient manipulé pour réveiller la créature originelle qui dormait sous la terre, Colossus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0090",
        "text_": "Heureusement, je fus capable d'arriver jusqu'à lui et de déjouer les plans machiavéliques de\nl'Empire visant à exploiter la puissance de Colossus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0100",
        "text_": "Je découvris alors qu'ils faisaient subir toutes sortes de choses horribles aux gens, parfois à\nleurs propres membres, pour atteindre leur but de domination."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0110",
        "text_": "Mon mentor était une personne bienveillante qui n'hésitait jamais à aider ceux dans le besoin.\nJ'en voulais à l'Empire pour l'avoir fait souffrir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0120",
        "text_": "Et je ne pouvais pas juste rester là sans bouger alors que je pourrais faire changer les choses ! "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0130",
        "text_": "C'est pourquoi je décidai de rejoindre l'équipage. Je voulais donner une bonne leçon à ces\nscélérats de l'Empire, et rendre le sourire aux victimes de leurs atrocités !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0000",
        "text_": "Quelques années avant de rencontrer l'équipage, mes parents moururent lors d'une épidémie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0010",
        "text_": "Je pleurai leur disparition pendant je ne sais combien de temps.\nChaque matin, je peinais à affronter la réalité de mon existence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0020",
        "text_": "Sans autre proche à Valtz, j'étais comme un navire à la dérive...\nJe n'avais ni destination, ni attache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0030",
        "text_": "Jusqu'au jour où mon mentor me tendit la main. J'étais si abattue que je ne pouvais détacher le\nregard du sol. Mais son visage arborait un sourire bienveillant... « Pourquoi as-tu l'air si triste ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0040",
        "text_": "Quelque chose dans sa voix me fit relever la tête. Je vis alors apparaître devant mes yeux un\nmagnifique bouquet de fleurs comme par magie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0050",
        "text_": "J'ignorais comment il s'y était pris. Il devait s'agir d'un simple tour de passe-passe, mais lui\nsoutenait que c'était de la vraie magie. Ou alors il se moquait de moi, lui qui était un véritable\nmage ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0060",
        "text_": "Quoi qu'il en soit, c'était précisément le type de « magie » dont j'avais besoin à ce moment-là...\nbienveillante et apaisante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0065",
        "text_": "Par la suite, il me montra de nombreux sorts incroyables que je n'avais jamais vus auparavant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0070",
        "text_": "Le regarder à l'œuvre me rendait un sourire que je croyais avoir à jamais perdu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0080",
        "text_": "Mon mentor disait toujours que la raison d'être de la magie était de rendre les autres heureux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0090",
        "text_": "Quelque chose dans ces paroles me touchait et me donnait envie de devenir mage comme lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0100",
        "text_": "Je le suppliai alors de me prendre comme disciple et de m'enseigner la magie. Je n'oublierai\njamais mon excitation le jour où il salua mon talent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0110",
        "text_": "Si je me fiais à ses mots, cela voulait dire que, moi aussi, j'étais capable de donner le sourire\naux autres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0000",
        "text_": "Un jour seulement après avoir rejoint l'équipage, je perdis soudainement la capacité d'utiliser la magie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0010",
        "text_": "J'avais beau me concentrer pour lancer un sort, rien ne se passait. Je ne savais pas quoi faire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0020",
        "text_": "Le reste de l'équipage pensait que mon mentor Tzaka pourrait avoir la réponse à mes questions,\nalors nous nous rendîmes à Valtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0030",
        "text_": "Je n'avais pas revu ma ville natale depuis longtemps. Mon mentor semblait ravi de constater à\nquel point j'avais changé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0040",
        "text_": "Je voulus ouvrir la bouche pour exposer mon problème, mais en le voyant si content de me\nrevoir... je ne pus m'y résoudre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0050",
        "text_": "Je lui avais fait la promesse de revenir après être devenue une grande mage, mais j'étais\nincapable de lancer le moindre sort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0060",
        "text_": "La dernière chose que je voulais, c'était le décevoir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0070",
        "text_": "À cette époque, une épidémie frappait de nouveau Valtz...\nLa même qui avait emporté jadis mes parents."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0080",
        "text_": "Voulant éviter qu'elle ne se propage, mon mentor se rendit à la clinique pour parler à ceux qui\navaient été infectés."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0090",
        "text_": "Mais il finit par tomber lui-même malade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0100",
        "text_": "La source de l'épidémie était en fait un esprit malfaisant, qui se révéla devant nous à la clinique.\nJe lui fis face."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0110",
        "text_": "Cette créature méphitique m'avait volé mes parents. Je ne comptais pas la laisser causer\ndavantage de mal. Déterminée à lui faire payer, je levai mon bâton... mais rien ne se passa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0120",
        "text_": "Je laissai ainsi s'échapper le responsable de la mort de mes parents.\nL'équipage partit à sa poursuite, pendant que je me tenais là, impuissante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0130",
        "text_": "Sans ma magie, je ne pouvais rien faire. Je n'étais qu'un obstacle de plus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0140",
        "text_": "J'étais condamnée à voir mon mentor souffrir, une fois de plus. Rien n'avait changé depuis la\ndernière fois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0150",
        "text_": "Mais en vérité, il n'y avait pas que du mauvais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0160",
        "text_": "Alors que je cherchais une solution à la perte de ma magie à la bibliothèque, je découvris un\nmagnifique bâton doré... Une relique ayant appartenu autrefois à ma mère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0170",
        "text_": "Mon mentor Tzaka me révéla alors que ma mère était une mage, elle aussi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0180",
        "text_": "Au bord des larmes, je serrai le bâton contre moi sous le coup de la colère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0190",
        "text_": "Ma ville natale et mon mentor étaient menacés par un esprit pernicieux, et je ne pouvais rien y\nfaire..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0200",
        "text_": "Alors qu'un sentiment de désespoir m'envahissait, le bâton se mit à scintiller. Comme s'il voulait\nm'encourager. Me donner sa force."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0210",
        "text_": "Mais comment faire sans ma magie ? Il y avait forcément un autre moyen d'aider les autres.\nIncapable de rester plus longtemps sans agir, je partis retrouver l'équipage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0220",
        "text_": "Lorsque je retrouvai les autres, ils avaient déjà été neutralisés par la maladie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0230",
        "text_": "J'étais la seule qui pouvait encore se battre. Il n'y avait pas une seconde à perdre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0240",
        "text_": "C'est à ce moment là que je décidai d'arrêter de fuir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0250",
        "text_": "J'avais fait la promesse il y a longtemps d'utiliser ma magie pour rendre les autres heureux.\nAlors que je reprenais courage en moi, j'entendis une voix émanant du bâton."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0260",
        "text_": "« Maman... C'est toi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0270",
        "text_": "La voix me dit de visualiser le pouvoir à l'intérieur de moi. En me concentrant, je pouvais en effet\nsentir une puissance magique jaillir au plus profond de mon être."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0280",
        "text_": "Grâce à l'aide de ma maman, je fus capable de vaincre l'esprit malfaisant. Dès qu'il disparut, une\nlumière surgit de mon bâton."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0290",
        "text_": "En me retournant, je constatai que les autres membres de l'équipage se relevaient, guéris de\nleurs symptômes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0300",
        "text_": "Le pouvoir se répandit à travers toute l'île, éliminant peu à peu la maladie, et les habitants du\nduché de Valtz retrouvèrent le sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0310",
        "text_": "La situation mit un certain temps avant de se stabiliser, mais le calme finit par revenir sur l'île.\nDepuis ce jour, j'ai retrouvé l'usage de ma magie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0320",
        "text_": "Et je sais que ma maman veillera toujours sur moi à travers le bâton que je porte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0330",
        "text_": "Grâce à elle et au pouvoir de mon bâton, je peux poursuivre mon périple avec l'équipage en\nrendant le sourire à davantage de gens."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0000",
        "text_": "Un jour que je me trouvais à Folca, j'aperçus un attroupement sur la place centrale.\nD'après les cris, il ne s'agissait pas d'une joyeuse fête de famille."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0010",
        "text_": "« Je vous déteste tous ! Papa, maman, et aussi ce stupide village !»"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0020",
        "text_": "Le jeune garçon, qui vociférait contre les adultes, se mit à courir... et me rentra dedans,\nnous faisant tomber à la renverse tous les deux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0030",
        "text_": "\"Tss, regarde où tu vas, gamin !\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0040",
        "text_": "Je remarquai alors les larmes coulant sur ses joues. Il semblait vraiment en colère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0050",
        "text_": "« Hé, tout va bien ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0060",
        "text_": "Le garçon se releva sans un mot, et me lança un regard noir avant de s'enfuir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0070",
        "text_": "L'un des adultes partit sur ses talons, mais..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0080",
        "text_": "« S'il vous plaît, docteur, il faut faire vite ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0090",
        "text_": "Des villageois le stoppèrent dans son élan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0100",
        "text_": "« Mais je dois... Non, vous avez raison. Mes patients ont besoin de moi. Pardonne-moi, Lev. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0110",
        "text_": "L'homme ferma les yeux, marmonna quelque chose aux villageois, et fonça dans la direction\nopposée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0120",
        "text_": "« Euh... Vraiment ? Vous allez laisser ce gamin partir tout seul comme ça ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0130",
        "text_": "Je criai après l'homme, mais il ne m'entendit pas ou le prétendit... Puis, je sentis une main \nchaleureuse sur mon épaule."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0140",
        "text_": "« C'est le père du garçon qui vient de s'enfuir. Il doit être désespéré de ne pas pouvoir partir à\nla recherche de son fils... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0150",
        "text_": "Le garçon répondait au nom de Lev. Son père était un médecin sollicité par de nombreux patients\nnécessitant des soins urgents. Il devait donc demander l'aide des autres villageois pour retrouver\nson fils."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0160",
        "text_": "Je ne voulais pas m'immiscer dans des affaires qui ne me regardaient pas, mais le visage de ce\npauvre garçon restait gravé dans mon esprit. Il devait être caché quelque part en train de\nsangloter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0170",
        "text_": "Je comprenais mieux que quiconque la douleur infligée par la solitude."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0180",
        "text_": "Lorsque mon mentor Tzaka m'avait tendu la main, ma vie avait pris un nouveau tournant.\nC'était peut-être mon tour d'aider quelqu'un d'autre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0190",
        "text_": "Quand je demandai aux autres membres de l'équipage s'ils voulaient se joindre aux recherches,\nje constatai qu'ils étaient déjà sur le départ. Nous avions tous eu la même idée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0200",
        "text_": "« Ne t'en fais pas, Lev », pensai-je. J'étais résolue à le retrouver et à lui\nrendre le sourire... même si cela impliquait de mettre mon nez dans les\naffaires des autres !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0000",
        "text_": "Les villageois semblaient ne pas se soucier de Lev. Selon ces derniers, il aurait fallu s'enfoncer\nplus profondément dans la forêt avant de rencontrer des monstres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0010",
        "text_": "Mais un autre problème demeurait. Personne ne voulait m'expliquer la raison de sa fugue.\nCela ressemblait à un appel au secours, et personne n'y répondait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0020",
        "text_": "J'avais vécu une situation similaire jadis. Même après avoir rencontré mon mentor, la perte de\nmes parents était parfois un fardeau trop lourd à porter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0030",
        "text_": "Je ne m'étais jamais enfuie, mais il m'arrivait de rester prostrée seule dans un coin de ma\nchambre, recroquevillée et en sanglots."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0040",
        "text_": "Lorsque mon mentor Tzaka me trouvait dans cet état, il effectuait alors un tour de magie stupide\npour me remonter le moral."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0050",
        "text_": "Comme moi autrefois, tout ce dont Lev avait besoin, c'était de quelqu'un qui s'approche et lui\ntende la main... Il s'était enfui dans l'espoir d'être ainsi retrouvé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0060",
        "text_": "Il devait savoir au fond de lui combien son attitude était égoïste, mais il s'agissait pour lui d'un\nacte désespéré."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0070",
        "text_": "« Est-ce que ça veut dire que Lev ne veut plus vivre chez lui ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0080",
        "text_": "J'avais le sentiment que ce n'était pas le cas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0090",
        "text_": "« Il doit juste traverser une phase de rébellion. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0100",
        "text_": "« Je vois, comme quand les enfants trépignent et poussent des cris ? Katalina m'a dit que c'était\nassez courant... Tu as traversé une phase comme ça, toi aussi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0110",
        "text_": "La question posée innocemment par Lyria me mit dans l'embarras, car j'avais honte d'admettre\nque j'avais pu agir ainsi pour attirer l'attention."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0120",
        "text_": "« Non... Ne dis pas n'importe quoi ! Ce genre d'attitude ne serait pas convenable pour une jeune\nfille bien éduquée telle que moi ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0130",
        "text_": "L'air admiratif de Lyria me fit regretter ce mensonge, mais à ce moment précis je pensais avant\ntout à Lev qui pleurait tout seul quelque part dans la forêt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0140",
        "text_": "Il avait besoin d'un geste d'amitié, et j'étais déterminée à le lui donner !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_000000",
        "text_": "Cette forêt est toujours aussi vaste. J'espère que Lev va\nbien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_001000",
        "text_": "Ne traînons pas ! On doit le retrouver, et vite !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340020_000000",
        "text_": "Il risque d'avoir des ennuis s'il s'aventure trop loin.\nIl faut le retrouver !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340030_000000",
        "text_": "Une minute, on est juste à l'orée de la forêt, non ?\nQue font ces gobelins ici ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340090_000000",
        "text_": "Il n'y a pas de temps à perdre ! On doit le retrouver !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340040_000000",
        "text_": "Attention aux créatures volantes ! On va avoir besoin de ta\nmagie, Io !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340100_000000",
        "text_": "Je ne le vois nulle part..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_000000",
        "text_": "Il y a un paquet de monstres... On va devoir s'en\ndébarrasser !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_001000",
        "text_": "Je m'en occupe !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_000000",
        "text_": "Attention !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_001000",
        "text_": "Allez, laissez-nous tranquilles !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_000000",
        "text_": "Je crois que c'était le dernier !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_001000",
        "text_": "Lev est perdu tout seul dans cet endroit... Dépêchons-nous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340070_000000",
        "text_": "Regarde, il est là ! Vite, par ici !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340120_000000",
        "text_": "Hé, les affreux ! Par ici !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_000000",
        "text_": "Ne t'en fais pas, ils sont partis. Tout va bien ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_001000",
        "text_": "Oui... Merci..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0000",
        "text_": "Nous étions chanceux d'avoir trouvé Lev avant qu\"il ne finisse en nourriture pour monstres. \nMais avant que nous puissions lui parler, les gardes se hâtèrent de venir. "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0010",
        "text_": "« Lev, tes parents sont morts d'inquiétude. Vite, tu dois rentrer chez toi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0020",
        "text_": "Mais Lev détourna le regard, ignorant la main tendue par l'homme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0030",
        "text_": "Je pensais savoir pourquoi il réagissait ainsi.\nIl voulait d'abord entendre ce que l'homme avait à dire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0040",
        "text_": "L'homme soupira et se gratta le crâne, l'air contrarié."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0050",
        "text_": "« Ton papa et ta maman sont des gens biens. Tu ne devrais pas leur causer du souci comme ça. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0060",
        "text_": "Lev s'indigna en entendant ces mots, et il sortit de son silence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0070",
        "text_": "« Vous en savez quoi ?! Tout est de votre faute ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0080",
        "text_": "Repoussant la main tendue par l'homme, il se retourna et s'enfuit encore plus profondément dans\nla forêt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0090",
        "text_": "Je croyais revivre une scène de ma propre enfance... Mais je voulais juste qu'il accepte notre aide !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0100",
        "text_": "Plus il s'enfonçait dans la forêt, plus il risquait de se faire attaquer. Nous devions faire vite !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0000",
        "text_": "Nous décidâmes de tous nous séparer pour couvrir une zone de recherche plus vaste.\nNe voyant aucune trace de lui au début, je pensai être partie dans la mauvaise direction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0010",
        "text_": "C'est alors que j'aperçus des empreintes... Comme si quelqu'un avait glissé hors du chemin\nEn regardant sur le côté, j'aperçus en effet un visage familier recroquevillé par terre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0020",
        "text_": "Il avait l'air un peu secoué, mais il n'était pas gravement blessé. Je me réjouissais de l'avoir\nretrouvé sain et sauf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0030",
        "text_": "« Ouiiin ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0040",
        "text_": "Lorsque je lui dis que j'étais une navigatrice, il sembla soulagé et fondit en larmes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0050",
        "text_": "Je compris que quelque chose le perturbait, c'est pourquoi il ne pouvait pas parler avec franchise\naux autres villageois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0060",
        "text_": "Mais en tant qu'étrangère, j'avais peut-être une chance..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0070",
        "text_": "« Regarde bien. Je vais lancer un sort spécialement pour toi ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0080",
        "text_": "C'était le moment de me servir des vieux tours de magie chers à mon mentor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0090",
        "text_": "Je montrai à Lev la paume vide de ma main avant de la recouvrir d'un mouchoir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0100",
        "text_": "Je retirai d'un coup le bout de tissu et, surprise, je tenais un bonbon au creux de ma main."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0110",
        "text_": "« Oh, un bonbon ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0120",
        "text_": "« Prends-le, c'est pour toi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0130",
        "text_": "Après avoir savouré la friandise, il s'était déjà calmé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0140",
        "text_": "« Merci. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0150",
        "text_": "Ce petit tour aurait dû faire oublier tous ses tracas à n'importe quel enfant, mais son visage\ns'assombrit de nouveau aussitôt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0160",
        "text_": "(Je vais devoir me montrer diplomate... Il a peut-être des problèmes chez lui ?)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0170",
        "text_": "Je décidai de ne pas le laisser jusqu'à ce qu'il retrouve le sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0000",
        "text_": "Alors que nous étions toujours au coeur de la forêt, je décidai de lui demander sincèrement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0010",
        "text_": "« Dis-moi, pourquoi tu es parti de chez toi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0020",
        "text_": "Il hésita un instant, mais voyant que je ne renoncerais pas, il accepta de me répondre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0030",
        "text_": "« Ma maman et mon papa travaillaient avant comme médecins à Tempéra. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0040",
        "text_": "À cette époque, tout allait bien pour sa famille."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0050",
        "text_": "Mais lorsque Furicane devint hors de contrôle, ils perdirent leur foyer et furent contraints de\ns'installer à Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0060",
        "text_": "C'est alors que leur situation se détériora. Ses parents se mirent à passer tout leur temps à\ns'occuper des victimes du désastre, sans s'accorder le moindre répit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0070",
        "text_": "Sa maman finit par s'effondrer à cause du surmenage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0080",
        "text_": "Malgré ses supplications pour qu'elle se repose, elle continua de dédier tout son temps à ses\npatients sans s'arrêter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0090",
        "text_": "« Je lui ai dit qu'elle ne devait pas tomber malade si elle voulait continuer à soigner les autres,\nmais elle ne m'a pas écouté... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0100",
        "text_": "Et moi qui pensais qu'il n'était qu'un simple gamin traversant une phase difficile... Il n'en était\nrien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0110",
        "text_": "« C'est vraiment très mature de ta part, Lev. Tu t'inquiètes beaucoup pour ta maman et ton papa,\nn'est-ce pas »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0120",
        "text_": "« Oui... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0130",
        "text_": "Après avoir écouté Lev, j'avais enfin compris ce qu'il ressentait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0140",
        "text_": "Je savais combien il pouvait être douloureux de voir ceux que l'on aime s'exténuer à la tâche.\nJe n'avais pas pu l'accepter non plus quand il s'agissait de mon mentor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0150",
        "text_": "C'est exactement ce qui préoccupait Lev. Il s'inquiétait pour ses parents, rien de plus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0000",
        "text_": "Si j'étais à sa place, je suis sûre que je me ferais aussi un sang d'encre pour mes parents. "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0010",
        "text_": "« Il n'y a rien de mal à se préoccuper pour ses propres parents. Je suis sûre qu'ils sont fiers\nd'avoir un fils comme toi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0020",
        "text_": "« Mais... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0030",
        "text_": "« Mais quoi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0040",
        "text_": "Autre chose le préoccupait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0050",
        "text_": "« J'ai toujours voulu être un grand docteur, comme mes parents. Mais après que ma maman s'est\nretrouvée mal en point, je me suis dit que les autres gens se servaient juste d'eux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0060",
        "text_": "À un certain moment, il avait perdu sa confiance dans les autres habitants de Folca.\nEt pour lui, cela signifiait qu'il ne pourrait jamais suivre les traces de ses parents."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0070",
        "text_": "Lev fixait le sol tandis qu'il se confiait enfin à moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0080",
        "text_": "Après avoir écouté son histoire, je lui parlai à mon tour de mes propres parents. Il m'écouta en\nsilence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0090",
        "text_": "Mon père et ma mère s'étaient aussi épuisés de trop après être tombés malades, et en étaient\nmorts. L'histoire de Lev m'était donc familière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0100",
        "text_": "Tout comme lui, je n'avais alors ressenti qu'amertume et désespoir. Mais à une différence près."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0110",
        "text_": "« Dans ton malheur, je t'envie tout de même un peu. Tu as la chance que ton papa et ta maman\nsoient encore en vie. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0120",
        "text_": "« ... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0130",
        "text_": "Pendant que nous discutions, les parents de Lev et le reste du village devaient probablement se\ntracasser, bravant les dangers de la forêt pour le retrouver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0140",
        "text_": "En apprenant cela, Lev sembla enfin comprendre la situation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0150",
        "text_": "« Oh, non... Je suis vraiment désolé ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0160",
        "text_": "« Ce n'est pas à moi qu'il faut le dire, tu sais ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0170",
        "text_": "J'étais convaincue que s'il rentrait sagement chez lui en s'excusant, tout rentrerait dans l'ordre.\nTout cela n'était la faute de personne, après tout."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0000",
        "text_": "Alors que nous étions sur le chemin pour rentrer, Lev semblait toujours anxieux. "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0010",
        "text_": "« Ne t'en fais pas. Tout ce que tu as à faire, c'est de demander pardon à tes parents, et puis de\nleur expliquer ce que tu m'as dit. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0020",
        "text_": "« Mais je ne sais pas comment leur dire... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0030",
        "text_": "Il avait l'air vraiment perdu. Heureusement pour lui, il avait désormais une grande personne\navisée pour lui prodiguer les bons conseils."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0040",
        "text_": "« Et si je t'apprenais ce tour de magie spécial que je t'ai montré tout à l'heure ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0050",
        "text_": "« Mais ce n'était pas de la vrai magie, si ? C'était juste un tour de passe-passe. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0060",
        "text_": "« Oh, ne sois pas désobligeant ! Ça a suffi à te sortir de ta tristesse, non ? Allez, donne-moi ta\nmain. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0070",
        "text_": "Le tour que je lui avais montré ne nécessitait aucun entraînement particulier. Il s'agissait du\nmême tour que mon mentor m'avait appris pour rendre le sourire aux gens."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0080",
        "text_": "Lev me regarda attentivement, puis fit de son mieux pour répéter mes mouvements.\nUne fois, deux fois, trois fois..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0090",
        "text_": "Après avoir marché un bon moment, nous entendîmes les voix des parents de Lev et des autres\nvillageois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0100",
        "text_": "« Lev ! Réponds si tu nous entends ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0110",
        "text_": "« Où es-tu, Lev ?! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0120",
        "text_": "« Maman ! Papa ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0130",
        "text_": "Dès que Lev entendit la voix de ses parents, il se mit à courir vers eux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0140",
        "text_": "À ce moment, les cris des villageois résonnèrent dans les bois alentours."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0150",
        "text_": "« Attention ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0160",
        "text_": "Une silhouette gigantesque approchait dans notre direction, abattant les arbres sur son passage.\nPouvait-il s'agir... d'un gobelin ?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0170",
        "text_": "« Intrus... Vous allez mourir... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0180",
        "text_": "Tout arriva si vite. Le gobelin se rua alors sur les parents de Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0190",
        "text_": "« T-Tu vas devoir nous passer sur le corps ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0200",
        "text_": "« Hein ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0210",
        "text_": "Lev était sans voix, toute la ville semblait s\"interposer pour protéger ses parents du monstre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0220",
        "text_": "« Guhuhuh... Bande d'avortons... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0230",
        "text_": "Ce que je fis à ce moment là relevait pûrement de l'instinct. "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0240",
        "text_": "« Glace ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0250",
        "text_": "Un bloc de glace se matérialisa soudain, frappant violemment la tête du gobelin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0260",
        "text_": "« Tu as l'air plus savoureuse... Toi d'abord ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0270",
        "text_": "Mon sort avait rempli son rôle : attirer l'attention du gobelin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0280",
        "text_": "J'avais enfin aidé Lev à affronter ses sentiments. Il était hors de question que tout se termine ici !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340510_000000",
        "text_": "Viens par là... J'ai un sort rien que pour toi !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_000000",
        "text_": "Si seulement on pouvait faire quelque chose..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_001000",
        "text_": "Je peux concocter une potion ! Ça devrait l'aider !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_000000",
        "text_": "Il y en a d'autres ! Qu'est-ce qu'on fait ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_001000",
        "text_": "Reculez, tout le monde ! Je vais m'en charger !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340620_000000",
        "text_": "Courage, allez !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_000000",
        "text_": "Il n'est pas si fort... J'y suis presque !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_001000",
        "text_": "Incroyable... Elle va vraiment y arriver !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_000000",
        "text_": "Mes parents ont risqué leur vie pour protéger Valtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_001000",
        "text_": "Je n'ai pas le droit de reculer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_002000",
        "text_": "Je vais utiliser la magie que m'a apprise mon mentor Tzaka\npour rendre le sourire aux autres !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_000000",
        "text_": "Pff ! Il en faudra plus pour me faire reculer !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_001000",
        "text_": "Vas-y, tu peux y arriver !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_000000",
        "text_": "Il est coriace, celui-là..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_001000",
        "text_": "Oh, non... Elle a besoin de soins, vite !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_000000",
        "text_": "Utilise ça, Io ! Je t'ai préparé une potion !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_001000",
        "text_": "Merci ! Tu me sauves la vie !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_000000",
        "text_": "Voici une autre potion pour toi !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_001000",
        "text_": "Merci, Lev ! C'est juste ce qu'il me fallait !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340630_000000",
        "text_": "J'en ai d'autres en réserve !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340640_000000",
        "text_": "Je te prépare une autre potion pour te remettre sur pied !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340580_000000",
        "text_": "C'est à peine croyable... Elle les a tous anéantis à elle\nseule !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0000",
        "text_": "« D'abord vous sauvez Tempéra, et maintenant nous... Merci, navigateur. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0010",
        "text_": "Les habitants de Folca étaient tous sains et saufs, y compris les parents de Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0020",
        "text_": "Après m'avoir remercié, Lev se tourna vers les villageois en traînant les pieds."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0030",
        "text_": "« Je... Je suis vraiment désolé, tout le monde. Merci... d'avoir protégé ma maman et mon papa. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0040",
        "text_": "« Allons, tu n'as pas à t'excuser. C'est plutôt à nous de remercier ta famille pour tout ce qu'elle\na fait pour nous tous. On est désolés pour ce qu'on vous a fait traverser. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0050",
        "text_": "Lev et moi échangeâmes un bref regard avant qu'il ne se retourne vers ses parents pour\nfinalement livrer ce qu'il avait sur le cœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0060",
        "text_": "Les adultes l'écoutèrent attentivement, hochant de la tête en entendant ses paroles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0070",
        "text_": "« Tu étais juste préoccupé par les autres, c'est ça ? Nous sommes désolés de t'avoir causé tant de\nsouci. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0080",
        "text_": "« Je pensais que c'était juste de l'égoïsme ou de l'immaturité, mais j'aurais dû t'écouter.\nJ'espère que tu pourras pardonner un jour ton vieux père. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0090",
        "text_": "Je pouvais me réjouir. Tout finissait bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0100",
        "text_": "« Io ! On arrive t'aider »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0110",
        "text_": "« Désolé, on était de l'autre côté de la forêt ! Qu'est-il arrivé à ce monstre géant ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0120",
        "text_": "« C'est pas trop tôt, le combat est déjà fini ! Je croyais que les héros étaient censés arriver\ntoujours au bon moment ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0130",
        "text_": "« L'important, c'est qu'on soit là ! Attends, laisse-moi te regarder... Tu n'as rien ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0140",
        "text_": "Le voir aussi préoccupé pour moi me surprit, et me toucha un peu, je dois dire. Mais oui, j'allais\nbien. À plus d'un égard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0000",
        "text_": "Le jour arriva pour Lev de montrer à ses parents le tour de magie que je lui ai appris. "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0010",
        "text_": "Serait-il capable de l'exécuter ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0020",
        "text_": "Je voulais voir ça de mes yeux, alors je les suivis jusqu'à l'un des restaurants de la ville et\nm'assis à une table voisine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0030",
        "text_": "Même en tant que simple spectatrice, j'étais nerveuse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0040",
        "text_": "« Bon, j'ai quelque chose à vous montrer... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0050",
        "text_": "(Vas-y, tu peux y arriver ! C'est juste une question de dextérité, tu te rappelles ?)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0060",
        "text_": "Lev montra à ses parents le creux de sa main, puis le recouvrit d'un mouchoir.... qu'il retira d'un\nseul coup, comme je lui avais appris."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0070",
        "text_": "Mais lorsqu'il ouvrit la main... elle était vide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0080",
        "text_": "Il s'était certainement trompé... mais la suite ne fut pas celle à laquelle je m'attendais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0090",
        "text_": "« J'ai appris ce tour pour rendre le sourire aux autres. Un cadeau aurait dû apparaître dans ma\nmain... mais je ne savais pas quoi vous offrir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0100",
        "text_": "Incapable de se contenir plus longtemps, Lev fondit en larmes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0110",
        "text_": "« Vous avez tant fait pour moi... Je ne sais même pas comment vous remercier. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0120",
        "text_": "Il essuya ses larmes du revers de sa main, sa voix tremblait tandis qu'il cherchait ses mots."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0130",
        "text_": "« Je suis désolé de m'être enfui et de vous avoir causé du souci. Mais je ne supportais plus de\nvous voir toujours occupés par votre travail. Vous ne m'écoutiez pas, et je me sentais seul...\nJe ne savais pas quoi faire d'autre. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0140",
        "text_": "« Nous sommes désolés nous aussi, Lev. Mais ne t'en fais pas, bientôt nous aurons moins de\ntravail. Un groupe d'habitants de Séminaria doit venir s'installer à Folca, et l'un d'eux est\nmédecin. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0150",
        "text_": "« Quand les choses se seront calmées, nous pourrons passer plus de temps ensemble.\nJ'en profiterais bien d'ailleurs pour faire quelques emplettes à Séminaria en famille,\nentre autres choses... Qu'en penses-tu ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0160",
        "text_": "« Euh... Bien sûr. Tant qu'on reste raisonnable sur le budget ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0170",
        "text_": "(Bien joué, Lev !)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0180",
        "text_": "Les voir tous heureux et souriants me fit repenser à mon mentor Tzaka."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0190",
        "text_": "Une fois de retour à Phantagrande, je devrais passer à Valtz pour lui raconter mes aventures."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0000",
        "text_": "Après quelques temps, une nouvelle clinique fut construite à Folca. "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0010",
        "text_": "Apparemment, les habitants de Tempéra et de Folca avaient tous contribué à sa fondation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0020",
        "text_": "Un médecin venu de Séminaria s'y installa, permettant enfin aux parents de Lev de passer plus de\ntemps avec leur fils."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0030",
        "text_": "« Je serai un grand médecin, un jour ! Et je travaillerai dur pour vous offrir un vrai cadeau,\nvous verrez ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0040",
        "text_": "Avec cette attitude, nul doute qu'il deviendrait un excellent médecin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0050",
        "text_": "De plus, il connaissait à présent mon tour de magie spécial pour rendre le sourire aux gens..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0060",
        "text_": "Un jour entre deux missions, j'aperçus Lev à la clinique conversant jovialement avec d'autres\nhabitants de Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0070",
        "text_": "Je suis sûre que le village continuera de prospérer après notre départ. Ses habitants sont\nvolontaires, et ils seront plus que capables d'affronter n'importe quelle difficulté."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0080",
        "text_": "Je suis peut-être optimiste, mais comment ne pas l'être, après avoir vu le sourire sur le visage de\nLev ?"
      }
    }
  ]
}