{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0000",
        "text_": "Je suis de Tramont. Une petite île tranquille où je vivais avec mes parents et ma sœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0010",
        "text_": "Tout allait bien à l'exception d'une chose... ma sœur souffrait d'une terrible maladie. Nous ne\npouvions pas la soigner sur Tramont, alors elle dût se rendre toute seule sur une autre île."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0020",
        "text_": "À l'époque, la navigation n'était pas aussi sûre que maintenant. Je ne savais pas si elle réussirait à\nrejoindre cette île, encore moins si elle recevrait un traitement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0030",
        "text_": "J'aimais ma sœur plus que tout. Lui dire au revoir alors qu'elle embarquait vers un avenir\nincertain fut la chose la plus dure que j'ai jamais faite. À chaque coucher du soleil, j'espérais de\ntout mon cœur, jusqu'à en avoir mal, que sa guérison serait rapide et qu'elle me reviendrait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0040",
        "text_": "Mais les jours devinrent des mois..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0050",
        "text_": "Quelque temps après son départ, une pandémie brutale s'abattit sur Tramont, décimant notre\npopulation en quelques jours. J'étais bouleversée de voir les gens bienveillants que j'avais connus\ntoute ma vie disparaître."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0060",
        "text_": "\"Quand vint le tour de mes parents, je fus horrifiée. Et quand le mal me prit, je sus que la mort\nm'attendait de pied ferme. Que puis-je faire, pensais-je, les poumons pesants me clouant au lit.\nQue pouvais-je faire, à part me tourner vers les cieux et prier ?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0070",
        "text_": "\"« Pitié, si vous m'écoutez... je veux entendre ma famille, \nje veux entendre encore une fois leur voix... »\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0080",
        "text_": "Mes prières furent entendues, mais pas par le salut. Non, c'est Céleste, la créature originelle de\nla mort, qui descendit des cieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0090",
        "text_": "Elle s'empara de la mort des habitants à l'agonie, les privant ainsi d'une vie dans l'au-delà. Ils\ndevinrent des zombies, conscients et en état de putréfaction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0100",
        "text_": "Contrairement aux autres, ma forme corporelle disparut, laissant mon esprit hanter la terre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0110",
        "text_": "Cela me donna au moins un faible espoir. Si on m'avait donné la non-vie, alors peut-être que ma\nmère et mon père avaient reçu le même don ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0120",
        "text_": "Mais les mois devinrent des années."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0130",
        "text_": "Et s'il ne faisait aucun doute que Céleste dominait la mort, la vie était une affaire plus\ncompliquée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0140",
        "text_": "C'était mon vœu qui avait amené la non-vie à Tramont. C'était de ma faute si ma ville natale était\ndevenue un cimetière vivant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0150",
        "text_": "Si les villageois avaient su ce que j'avais fait... Bref..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0160",
        "text_": "C'est pourquoi je choisis de hanter le manoir à l'extérieur de la ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0170",
        "text_": "Seule dans ces couloirs, sans personne à qui parler, je comptai les jours jusqu'à perdre toute\nnotion du temps. La solitude valait toujours mieux que la culpabilité. L'isolement valait toujours\nmieux que d'entendre mon nom maudit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0180",
        "text_": "Mais avec le temps, le silence dévora mon nom... Jusqu'à oublier qui j'étais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0000",
        "text_": "C'est vrai qu'il n'y avait personne aux abords du manoir, mais je rencontrai quelques spectres\nd'animaux flottant de-ci de-là."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0010",
        "text_": "Ils se mirent à m'apprécier, probablement à cause de notre situation commune, et je leur donnai\ndes noms affectueux. Beppo, Gigi, Fuji et Nicola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0020",
        "text_": "Sans que je m'en aperçusse, mes jours solitaires devinrent un peu moins moroses, du moins un\npeu moins répétitifs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0030",
        "text_": "Je voyais passer tant de lendemains et d'hiers, je me sentais aussi ancienne et immuable que la\nbrume qui recouvraient l'île."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0040",
        "text_": "Tout changea le jour où l'équipage arriva à mon manoir. Ils débordaient de joie et de vie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0050",
        "text_": "Mais ils étaient aussi directs et intimidants. Cela faisait si longtemps que je n'avais pas interagi\navec d'autres personnes..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0060",
        "text_": "Je savais qu'en entrant en contact avec eux, je devrais reconnaître toute l'ampleur de ma solitude.\nAlors je m'enfuis. Et ils me poursuivirent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0070",
        "text_": "Alors je m'enfuis plus loin, et ils me suivirent encore. Peu importe où j'allais, ils me\nretrouvaient, pas le moins du monde déconcertés par ma forme spectrale et mes compagnons fantômes.\nJe renonçai enfin et décidai de leur demander ce qu'ils faisaient là."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0080",
        "text_": "À cause de la brume, m'expliquèrent-ils, leur vaisseau se retrouvait coincé sur Tramont. Comme\nmoi. Comme les autres habitants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0090",
        "text_": "Nous étions tous prisonniers de Céleste. Tant qu'elle maintenait ce pacte avec l'île, nous ne\npourrions nous mettre à l'abri de sa brume."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0100",
        "text_": "Mais, en même temps, ses pouvoirs préservaient les non-vies des habitants de Tramont, moi y\ncompris. Si Céleste était renversée, nous disparaîtrions avec elle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0110",
        "text_": "En dépit de mes inquiétudes, je savais que c'était la seule chose à faire. Je devais juste accomplir\nune dernière chose avant d'affronter la créature originelle de la mort..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0120",
        "text_": "Je devais faire amende honorable auprès des habitants de l'île."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0130",
        "text_": "Sans  et l'équipage, je n'aurais jamais trouvé la force de prendre une telle décision."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0140",
        "text_": "Je marchai droit vers le village, pris une profonde inspiration et expliquai aux habitants comment\nj'avais causé leur perte à tous. Mais, à ma grande surprise, ils me regardèrent avec compassion et\nbienveillance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0000",
        "text_": "Forte de la compréhension et du soutien des habitants, j'appelai une nouvelle fois Céleste. \nMais elle n'apparut pas, et la brume recouvrait toujours l'île."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0010",
        "text_": "C'est ainsi que je découvris la vérité. Je n'étais pas la seule responsable du destin de Céleste qui\ns'était lié au nôtre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0020",
        "text_": "L'autre coupable était le docteur qui avait traversé notre village, à l'époque où l'épidémie avait\néclaté. Il menait en secret des recherches pour invoquer Céleste. Nous nous précipitâmes chez lui,\nmais..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0030",
        "text_": "À notre arrivée, nous découvrîmes que sa conscience avait déjà été absorbée par la créature\noriginelle de la mort, et il ne put nous fournir aucune information utile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0040",
        "text_": "Malgré ce revers, je me joignis à l'équipage et aux habitants pour trouver et vaincre Céleste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0050",
        "text_": "La brume dissipée, l'île retrouva son état d'antan. Ses habitants se mirent à passer dans le grand\nau-delà, disparaissant dans la lumière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0060",
        "text_": "Peu de temps après, tous ceux que j'avais connus s'étaient élevés dans le ciel radieux, ne laissant\nderrière eux que leurs souvenirs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0070",
        "text_": "Je fermai les yeux et attendis mes derniers instants. Mais j'eus beau attendre, \nje ne disparus pas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0080",
        "text_": "« Laissée ici. Encore. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0090",
        "text_": "Je regardai le village dépourvu d'habitants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0100",
        "text_": "J'étais seule, mais je pouvais accepter cette situation. De toute façon, le fantôme sans nom \nn'existait plus. Car un homme étrange me donna un nom étonnamment familier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0110",
        "text_": "Tant que j'avais ce nom, et mes souvenirs avec  et l'équipage, je pouvais attendre des\ndécennies, peut-être même des siècles, le retour de ma sœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0120",
        "text_": "Toutefois,  ne semblait pas vouloir me laisser à un destin aussi vide et m'invita à\nrejoindre l'équipage. Mais comment pourrais-je quitter l'île ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0130",
        "text_": "Je savais que ma petite sœur reviendrait. Même si nous n'étions plus que tombes et pensées\nchaleureuses, c'est ici que sa famille reposait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0140",
        "text_": "Si elle revenait et que personne n'était là pour l'accueillir, ne serait-elle pas triste ? \nC'est pourquoi je savais qu'il me fallait rester."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0150",
        "text_": "Mais  ne l'entendait pas ainsi. Si je m'inquiétais pour ma sœur, alors je devais partir à\nsa recherche. Une nouvelle opportunité s'offrait à moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0160",
        "text_": "Je n'avais jamais quitté mon île ; cette idée ne m'avait même jamais effleuré l'esprit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0170",
        "text_": "Mais je savais que c'était possible. Je devais juste trouver le courage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0180",
        "text_": "Et c'est ainsi que je partis avec  et son équipage. Quelque part, là-bas dans ce grand\nazur bleu, ma sœur m'attendait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0000",
        "text_": "Un jour, alors que je flânais près des boutiques sur la place centrale de Séminaria, j'aperçus une \nfemme au regard bienveillant, assise sur un banc. Elle avait l'air absorbée par sa broderie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0010",
        "text_": "« Votre broderie est magnifique. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0020",
        "text_": "« Oh, comme c'est aimable. Merci. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0030",
        "text_": "Son sourire était sincère et agréable, comme la couverture sur laquelle elle travaillait. \nElle me dit que c'était un présent pour son bien-aimé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0040",
        "text_": "« Je n'avais jamais vu personne coudre dehors. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0050",
        "text_": "Elle se mit à rire. « Vraiment ? J'espère que les rayons du soleil imprégneront la fibre et lui\napporteront de la joie ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0060",
        "text_": "Elle s'appelait Melphira, et elle m'invita à m'asseoir à ses côtés."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0070",
        "text_": "\"Le temps était sans aucun doute splendide, une de ces journées qui vous fait aimer la vie. \nOu la non-vie.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0080",
        "text_": "Une longue traînée blanche divisait le ciel, le résultat d'un malheureux nuage traversé par un\nvaisseau. La fragilité de ces nuages... la fragilité de nos voyages."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0090",
        "text_": "Mon regard se posa de nouveau sur Melphira, qui semblait bien avancer dans son ouvrage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0100",
        "text_": "Un souvenir me revint à l'esprit, à l'époque où je suppliais ma mère de coudre de nouvelles\npeluches pour ma sœur et moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0110",
        "text_": "Ce sentiment de nostalgie était agréable, bienvenu même, mais un soupir troublé à côté de moi\nme ramena au moment présent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0000",
        "text_": "« Quelque chose ne va pas ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0010",
        "text_": "Melphira affichait un air mélancolique, à l'opposé de son humeur joviale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0020",
        "text_": "« Oh, désolée ! Je ne tiens pas à ennuyer une étrangère avec mes problèmes. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0030",
        "text_": "Melphira se força à sourire et étendit la couverture sur ses genoux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0040",
        "text_": "« C'est juste que j'avais espéré utiliser un fil chauffant pour ce modeste ouvrage. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0050",
        "text_": "« Quel genre de fil ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0060",
        "text_": "Je ne savais même pas qu'il existait différents types de fil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0070",
        "text_": "Mais d'après Melphira, il existait un insecte, natif de Phondam, dont la soie était imprégnée de\nmagie. On disait que les objets créés à partir de cette soie conservaient une chaleur agréable tout\nau long de l'année."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0080",
        "text_": "« Si seulement je pouvais me rendre à Phondam. Et puis, reste la question de trouver cet\ninsecte... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0090",
        "text_": "Elle disait cela sans perdre son sourire, mais la façon dont elle fronça les sourcils, même\nlégèrement, trahissait une profonde déception."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0100",
        "text_": "« Je peux m'en occuper ! J'ai l'air jeune, je sais, mais je suis une navigatrice expérimentée ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0110",
        "text_": "Je posai mes mains sur les hanches et bombai le torse, une posture qui, je l'espérais, inspirait\nconfiance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0120",
        "text_": "« Ah, c'est gentil, mais c'était une idée stupide. Je ne devrais pas nourrir des espoirs aussi\nfarfelus, vraiment. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0130",
        "text_": "Au ton de sa voix, je compris que ma posture n'inspirait pas du tout confiance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0140",
        "text_": "Plus tard, après une brève discussion avec , nous décidâmes de nous rendre tout de\nmême à Phondam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0150",
        "text_": "Je voulais aider Melphira à finir sa couverture... mais je ne comprenais pas encore pourquoi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_000000",
        "text_": "D'après Cielo, l'insecte en question fait son nid sur la\nfaune locale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_001000",
        "text_": "Mais une rumeur raconte qu'un dangereux monstre s'est\ninstallé aussi ici. Restez sur vos gardes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_000000",
        "text_": "On dirait des esprits de feu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_001000",
        "text_": "On ferait mieux de les éliminer avant qu'il ne soit\ntrop tard !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370030_000000",
        "text_": "Ah... Rien d'important, j'imagine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_000000",
        "text_": "Fugee, non ! Vilain ! Ça ne se mange pas !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_001000",
        "text_": "Nous mangerons dès que nous rentrerons. \nEssaie de tenir encore un peu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370090_000000",
        "text_": "Pas ici non plus. Cet insecte est mieux caché qu'une\naiguille dans une botte de foin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370040_000000",
        "text_": "On dirait que quelqu'un a envie de se battre. \nApprenons-lui à s'occuper de ce qui le regarde !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_000000",
        "text_": "Il fait tellement chaud que j'ai l'impression que même ma\nsueur transpire ! Pourquoi on se complique la vie, déjà ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_001000",
        "text_": "Désolée, je voulais juste redonner le sourire à Melphira.\nElle avait l'air tellement... mélancolique."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_002000",
        "text_": "Mais tu ne la connaissais pas avant, n'est-ce pas ? \nQui est-elle pour toi ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_003000",
        "text_": "Hmm… Je sais que ça peut paraître étrange, mais son nom,\nil ressemblait à celui de ma sœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370060_000000",
        "text_": "Encore des wyvernes... Momo ! Tu fermes la marche !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370050_000000",
        "text_": "Geegee, Beppo ! Couchés ! Ne jouez pas aussi près du\nmagma. Vous risquez de tomber dedans."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370080_000000",
        "text_": "Tout va bien, Nicola. Je te protègerai des méchants\nmonstres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370110_000000",
        "text_": "Bon, je crois qu'on a nettoyé cet endroit de fond en comble."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_000000",
        "text_": "Hein ? C'est quoi ça ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_001000",
        "text_": "Vyrn ! Attention ! C'est un monstre camouflé !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_000000",
        "text_": "Tu dois être ce méchant monstre dont on a entendu parler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_001000",
        "text_": "Si tu croyais avoir le dessus sur nous, tu vas voir ce que\ntu vas voir !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_000000",
        "text_": "Bien ! Encore un de moins !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_001000",
        "text_": "Maintenant, on va pouvoir chercher cet insecte en paix."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0000",
        "text_": "« Est-ce bien ce que vous cherchiez ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0010",
        "text_": "Je montrai avec fierté le fil durement gagné à une Melphira surprise et folle de joie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0020",
        "text_": "« Bon sang, tu es vraiment une navigatrice alors ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0030",
        "text_": "Elle prit la bobine pour l'examiner de plus près."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0040",
        "text_": "« Oui, c'est exactement ça. Je ne peux l'accepter sans compensation. Voyons combien j'ai sur\nmoi... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0050",
        "text_": "De son porte-monnaie, elle sortit une unique pièce étrange."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0060",
        "text_": "En voyant son motif exceptionnel, je sus qu'elle n'était en circulation nulle part dans les environs\nde Séminaria, mais elle semblait tout de même précieuse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0070",
        "text_": "Je refusai son offre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0080",
        "text_": "J'avais décidé moi-même de récupérer ce fil, et je voulais juste voir cette couverture finie. Une\nrécompense n'avait jamais fait partie de l'équation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0090",
        "text_": "Le sourire de Melphira se transforma en un grand éclat de rire. Elle me dit que j'étais une jeune\nfille étrange. Me mettant à rire également, je répondis que j'avais rencontré plus étrange que moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0000",
        "text_": "Nous fîmes un autre arrêt à Séminaria pour nous ravitailler, ce qui me donna l'occasion de prendre \ndes nouvelles de Melphira et de l'avancée de sa couverture."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0010",
        "text_": "Lyria et Vyrn m'accompagnèrent, et leurs yeux s'illuminèrent en constatant le raffinement de sa\nbroderie. Tout comme moi en ce premier jour ensoleillé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0020",
        "text_": "Même si je ne connaissais Melphira que depuis peu, je me sentais proche d'elle, et j'admirais sa\ndétermination qui se renforçait à chaque nouveau point."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0030",
        "text_": "Mais ce que j'appréciais par-dessus tout, c'était son adorable sourire, maternel et réconfortant,\nqui me mettait tant à l'aise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0040",
        "text_": "Je n'avais jamais rencontré quelqu'un d'aussi sincère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0050",
        "text_": "Mes animaux non plus, d'ailleurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0060",
        "text_": "« Qui est le plus effrayant ? Mais oui, c'est toi ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0070",
        "text_": "Melphira s'amusait à gratter Beppo derrière les oreilles. L'ambiance était légère, je décidai alors\nd'en apprendre un peu plus sur mon amie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0080",
        "text_": "« J'ai remarqué que vous veniez souvent sur la place centrale... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0090",
        "text_": "« Plus ou moins. Je n'ai pas grand-chose d'autre à faire pour occuper mon temps, tant que ce\ngros bêta continuera de jouer dans le sable. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0100",
        "text_": "Le compagnon de Melphira était un géologue en mission à Dahli. Une mission qui semblait\ns'éterniser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0110",
        "text_": "Dahli était une île désertique, aux nuits glaciales. Pour Melphira, une couverture douillette\nsemblait le meilleur moyen de résister à cet environnement hostile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0120",
        "text_": "« Ce ne sera peut-être pas nécessaire. Il revient en aérobus le mois prochain pour une visite, je\nm'impatiente déjà ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0130",
        "text_": "Sa joie aurait dû être communicative."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0140",
        "text_": "Mais j'eus beau essayer d'afficher un air brave, mon cœur se serra en écoutant ses mots."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0150",
        "text_": "« L'aérobus de Dahli ? Bien sûr... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0000",
        "text_": "Lors de notre visite le mois suivant, Melphira avait l'air accablée, comme jamais je ne l'avais vue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0010",
        "text_": "Vyrn exprima son inquiétude avant même que je ne pusse exprimer la mienne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0020",
        "text_": "« Par toutes les saintes bobines, on dirait que vous avez veillé toute la nuit. Vous allez bien ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0030",
        "text_": "Melphira leva docilement la tête, lui accordant à peine un sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0040",
        "text_": "« Mon bien-aimé... Il n'est pas revenu. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0050",
        "text_": "Il me fallut un moment avant de savoir quoi répondre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0060",
        "text_": "« Je suis sûre... qu'il trouvera certainement un moyen de rentrer le mois prochain. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0070",
        "text_": "Elle l'avait déjà attendu pendant une éternité. Quel réconfort pouvaient apporter mes mots ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0080",
        "text_": "Et pourtant, elle trouva malgré tout la force de sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0090",
        "text_": "« Je l'espère. Je suis tellement lasse de me morfondre ainsi. J'ai de plus en plus de mal à rester\npositive, mais j'y arriverai. Pour lui. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0100",
        "text_": "« Ha ha. Cet homme... Il est si distrait qu'il s'est probablement trompé dans la date. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0110",
        "text_": "Melphira déroula la couverture sur ses genoux, vérifiant l'envers de sa broderie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0120",
        "text_": "« J'ai mis tellement d'amour dans cet ouvrage. J'espère qu'il l'appréciera. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0130",
        "text_": "Alors qu'elle oscillait entre la mélancolie et la joie forcée, je dus me mordre les lèvres de\ncrainte de laisser s'exprimer mes pensées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0000",
        "text_": "Un mois passa, et toujours aucune nouvelle du bien-aimé de Melphira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0010",
        "text_": "« Je suis sûre qu'il a ses raisons. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0020",
        "text_": "Lyria tenta de réconforter la jeune couturière, mais le sourire de Melphira était sensiblement plus\nténu qu'avant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0030",
        "text_": "« Oui. Certainement. Il n'est pas du genre à prendre des risques, ou à repousser ses limites outre\nmesure. Il n'y a pas de quoi s'inquiéter, j'en suis sûre. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0040",
        "text_": "Ses paroles semblaient forcées, comme si elle essayait de se convaincre elle-même. Je pensais\nsavoir ce qui s'était passé, mais je ne pouvais l'admettre. Pas encore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0050",
        "text_": "Nous étions tous figés dans un silence embarrassant, alors je changeai de sujet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0060",
        "text_": "« Comment vous êtes-vous rencontrés, tous les deux ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0070",
        "text_": "« Ça s'est passé ici même, sur cette place. Il était passionné de lecture et était venu ici pour\nlire. J'étais moi aussi sortie pour prendre le soleil, quand il a trouvé le courage de s'asseoir à\ncôté de moi. A peine ai-je eu le temps de le saluer qu'il me mit un livre de broderie sous le nez. \nOn fait mieux comme premier contact, hein ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0080",
        "text_": "Ses mouvements retrouvaient de l'énergie, son sourire reprenait des couleurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0090",
        "text_": "« Alors, qu'avez-vous fait ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0100",
        "text_": "« Vous allez rire. Je lui ai dit que j'avais déjà ce livre. Il est devenu aussi pâle qu'un fantôme !\nC'était attendrissant de le voir aussi vulnérable, alors je lui ai demandé son nom, et vous\nconnaissez la suite. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0110",
        "text_": "Elle ferma les yeux, savourant ce moment de nostalgie. Puis elle soupira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0120",
        "text_": "« Hum. J'imagine que je vais devoir me rendre à Dahli, et le ramener à la maison moi-même. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0130",
        "text_": "Non. Pas ça. Je ne pouvais pas la laisser se rendre à Dahli seule. Après avoir vu son optimisme\nrevenir, je ne pouvais pas la laisser apprendre la vérité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0000",
        "text_": "« Non, vous devriez rester ici. Nous irons à votre place. Dahli peut être un endroit dangereux, \net je suis sûre que votre compagnon ne voudrait pas qu'il vous arrive quoi que ce soit. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0010",
        "text_": "J'espérais que cette logique suffirait à la dissuader."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0020",
        "text_": "« Dahli ? Dangereux ? Mais il y a beaucoup de gens qui vivent là-bas. Hmm... Si un équipage de\nnavigateurs m'offre ses services, qui suis-je pour refuser à des professionnels ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0030",
        "text_": "Le visage de Vyrn se froissa de confusion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0040",
        "text_": "« Beaucoup de gens ? Qu'est-ce que vous racontez ? Dahli est ni plus ni moins qu'un gigantesque\ndés... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0050",
        "text_": "Un bref coup de coude suffit à interrompre Vyrn. J'espérai que Melphira n'avait pas prêté attention\njusqu'à la fin à sa réflexion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0060",
        "text_": "« Vous pouvez nous faire confiance. Nous gérons ce genre de missions tout le temps. \nNous serons de retour en un rien de temps. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0070",
        "text_": "« Bien. Allons-y. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0080",
        "text_": "La confiance que j'affichais, même si forcée, sembla lui apporter un soulagement bienvenu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0090",
        "text_": "« Pourriez-vous prendre la couverture avec vous ? Je voulais la lui donner moi-même, mais il a\ndéjà probablement passé de trop nombreuses nuits dans le froid. Et elle ne me servira à rien ici. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0100",
        "text_": "Elle me glissa une boule toute douce dans les mains."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0110",
        "text_": "Elle était chaude au toucher, grâce à la soie de Phondam, mais elle réchauffait également l'âme,\ngrâce à l'amour et au soin qu'avait mis Melphira dans chacun des points."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0120",
        "text_": "« Bien sûr. Avec plaisir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_000000",
        "text_": "D'après la carte de Melphira, les fouilles se trouvaient\nprès des ruines centrales."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_001000",
        "text_": "Tu veux vraiment faire confiance à ce vieux truc\npoussiéreux ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_002000",
        "text_": "Tu marques un point. Mais ça donne au moins \nun aperçu du terrain. Allons-y."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370530_000000",
        "text_": "Les ruines centrales. J'espère que\nnous retrouverons sa piste..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370540_000000",
        "text_": "Cet endroit grouille de monstres. \nRestez tous sur vos gardes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370520_000000",
        "text_": "Nettoyons cet endroit pour pouvoir commencer nos\nrecherches !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_000000",
        "text_": "On dirait qu'il n'y a rien ici..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_001000",
        "text_": "Peut-être que nous trouverons quelque chose de retour au\ncamp de l'ouest ? Ça vaut le coup d'aller voir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370560_000000",
        "text_": "Je ne tiens plus en place... Allons-y, vite !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370570_000000",
        "text_": "Ces gars sont payés pour nous attaquer ou quoi ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370580_000000",
        "text_": "Ça m'a l'air d'être le bon endroit..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_000000",
        "text_": "Je crois avoir vu quelqu'un par là !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_001000",
        "text_": "Allons-y !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_000000",
        "text_": "Où est allé ce type ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_001000",
        "text_": "... Je crois savoir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_002000",
        "text_": "Non, impossible..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_003000",
        "text_": "J'ai bien peur que si. Il n'est plus de ce monde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_004000",
        "text_": "Mais nous avons au moins trouvé sa dernière demeure. \nC'est déjà ça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0000",
        "text_": "« Quoi ? Non... C'est impossible... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0010",
        "text_": "Nous nous tenions tous devant une tombe, érigée il y a quinze ans à la suite d'un terrible désastre.\nAu dos étaient gravés les noms des défunts."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0020",
        "text_": "Et là, au milieu de tous ces noms, se trouvait celui du compagnon de Melphira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0030",
        "text_": "J'enroulai la couverture autour de la pierre, l'attachant fermement pour éviter que\nl'environnement hostile du désert ne s'en emparât, comme il avait pris la vie de ces érudits. \nPeut-être garderait-elle au moins leur mémoire au chaud."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0040",
        "text_": "« Melphira a mis tout son cœur et toute son âme dans cette couverture. Prenez-en soin,\nd'accord ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0000",
        "text_": "Quand je revins à Séminaria, la voix de Melphira était tremblotante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0010",
        "text_": "« Est-ce qu'il... va bien ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0020",
        "text_": "Je ne parvenais pas à la regarder, alors que je cherchais quoi lui répondre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0030",
        "text_": "« Il... va bien. Il a dit que son étude était plus longue que prévue. Il ne pourra pas revenir avant\nun bon moment. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0040",
        "text_": "« Oh, quel soulagement. Je commençais à craindre le pire ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0050",
        "text_": "Elle était soulagée, j'étais anéantie. Mais comment aurais-je pu lui dire la vérité ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0060",
        "text_": "« Il a dit merci pour la couverture. Et qu'il n'aura plus jamais froid. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0070",
        "text_": "« Bien sûr que non ! C'est bien pour ça que nous avons récupéré la soie à Phondam ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0080",
        "text_": "La joie de Melphira était communicative, mais je dus quand même me forcer à sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0090",
        "text_": "Je ne sais pas si j'étais convaincante, mais s'il y a une chose dont j'étais sûre, c'est que je ne\nvoulais pas lui montrer à quel point j'étais triste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0100",
        "text_": "Quand son sourire se mit à faiblir, je sus que ma ruse avait échoué. Mes mensonges flagrants\nn'avaient fait que mettre en lumière la vérité qu'elle avait enfouie dans son esprit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0110",
        "text_": "« Je ne vous remercierai jamais assez d'avoir apporté la couverture. Je savais que je ne\ntrouverais pas le repos tant qu'elle ne serait pas dans ses bras... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0120",
        "text_": "C'est alors que je compris. Melphira savait ce qu'elle était. Elle savait ce que moi j'étais. Le\nchagrin qui s'évapora totalement de sa voix le confirma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0130",
        "text_": "Mais maintenant, plus rien ne la retenait à ce monde et elle commença à disparaître, telle la\nbrume dans la lumière du matin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0140",
        "text_": "Les yeux remplis de larmes, je regardai sa silhouette s'estomper et ne devenir plus qu'une image\nabstraite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0150",
        "text_": "« Quelque part au plus profond de moi, je savais que j'étais morte. Dès le jour où il est parti pour\nDahli. J'ignore ce qui s'est passé, mais il me fallait l'attendre. J'espérais qu'il reviendrait\ns'asseoir à mes côtés une fois encore. J'ai espéré pendant ce qui m'a paru une éternité... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0160",
        "text_": "« Melphira. Je suis désolée. J'ai l'impression de vous avoir menti. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0170",
        "text_": "« Oh, tais-toi, voyons. Moi aussi, j'ai déformé la vérité, non ? J'étais heureuse d'avoir ta\ncompagnie, heureuse d'avoir quelqu'un à qui parler. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0180",
        "text_": "Melphira ramena ses mains contre sa poitrine et leva les yeux vers le bleu infini qui s'étendait\nau-dessus de nous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0190",
        "text_": "« Tu crois qu'il a aimé la couverture ? Tu penses qu'il a assez chaud maintenant ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0200",
        "text_": "« Il était ravi. Vous avez trouvé le meilleur fil, cousu sous le soleil, et mis tout votre cœur\ndedans. Comment pourrait-il en être autrement ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0210",
        "text_": "Elle me sourit pour la dernière fois. Un sourire encore plus sincère et serein que jamais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0220",
        "text_": "Avant de me rendre à Dahli, je voulais confirmer mes soupçons quant aux dires de Melphira. Je\ndemandai à un ingénieur en vaisseaux ce qu'il savait des aérobus pour le désert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0230",
        "text_": "« Dahli ? Plus aucun vaisseau n'effectue ce trajet depuis environ quinze ans. Personne ne se rend\nlà-bas, depuis ce qui s'est passé. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0240",
        "text_": "Il expliqua que le dernier vaisseau parti pour Dahli était rempli d'érudits et de leur famille, un\nvoyage dont personne n'était jamais revenu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0250",
        "text_": "Mais... quinze ans. Elle avait attendu quinze ans pour lui remettre son cadeau. Je connaissais ce\nsentiment de solitude. Je ne la laisserai pas attendre plus longtemps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0000",
        "text_": "Avant de faire mes adieux à Melphira, je décidai de construire une nouvelle tombe pour elle\net son bien-aimé à Dahli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0010",
        "text_": "Je réalisai qu'elle avait eu raison : avec le sable et le froid qui vous mordaient la peau, les\nnuits dans le désert étaient glaciales et hostiles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0020",
        "text_": "Enveloppant la nouvelle pierre tombale de la couverture, je levai les yeux vers la pleine lune et\nvis deux étoiles filantes traverser le ciel, telles des larmes coulant le long d'une joue. \nEt je sus, malgré le froid, que c'était là le lieu de repos parfait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0030",
        "text_": "Je me tournai vers mes fidèles compagnons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0040",
        "text_": "« Tout va bien maintenant. Ils ne seront plus jamais séparés. »"
      }
    }
  ]
}