{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0000",
        "text_": "On pense connaître le ciel et le vent, et puis on arrive un jour dans un pays étranger,\noù des chants étranges nous attirent vers l'inconnu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0010",
        "text_": "« Katalina, d'où vient cette brise, selon toi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0020",
        "text_": "Alors qu'elle parlait, le vent bruissa avec tendresse dans les cheveux de Lyria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0030",
        "text_": "« D'un endroit très, très lointain. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0040",
        "text_": "Beaucoup de temps s'est écoulé depuis que Lyria et moi nous sommes enfuies de l'Empire\nd'Erste et avons rencontré  dans les bois de Zinkenstill."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0050",
        "text_": "Ce ciel infini est une véritable chance. Car, quels que soient le nombre de voyages que j'ai faits à\nses côtés, je sais que beaucoup d'autres nous attendent encore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0000",
        "text_": "Nos chemins se sont croisés pour la première fois, alors que j'étais encore chevaleresse d'Erste,\net Lyria un instrument dans les folles expériences menées par l'empire sur le cristal magique."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0010",
        "text_": "« Alors, tu es Lyria... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0020",
        "text_": "On me désigna pour rester à ses côtés, à la fois en tant que geôlière et protectrice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0030",
        "text_": "Elle me faisait penser à une jolie marionnette, immobile et ne parlant que si elle en recevait\nl'ordre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0040",
        "text_": "Son expression était figée, et ses yeux brillants mais froids, tels du verre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0050",
        "text_": "Submergée par la compassion, j'espérais au moins faire que ce visage s'illumine d'un sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0060",
        "text_": "Mais c'était comme parler à une poupée. Je ne trouvais pas la part en elle qui était vivante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0070",
        "text_": "Ce n'est qu'au bout d'un certain temps que je réalisai que Lyria était une vraie fillette avec\nune âme délicate... Elle ignorait simplement comment agir en tant que telle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0080",
        "text_": "Alors je lui appris à rire quand elle ressentait de la joie, et à pleurer quand elle\nressentait de la tristesse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0090",
        "text_": "À travers les livres et les rêveries, je lui appris à brûler d'envie de connaître le monde\nextérieur. Et quand les couleurs sur une page ne suffisaient plus, je lui prenais la main et\nl'emmenais sur le toit de la caserne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0100",
        "text_": "« Ah... Ha ha ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0110",
        "text_": "Les illustrations que Lyria avaient vues étaient belles, mais le ciel qui s'étendait au-dessus\nd'elle à perte de vue était si lumineux que ses yeux s'emplirent de larmes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0120",
        "text_": "Et enfin, enfin, ses yeux bleus se mirent à briller comme s'ils étaient deux morceaux de ciel\néclairés par un soleil qui venait du plus profond d'elle. Ce soleil fit fondre mon cœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0130",
        "text_": "Là, avec le ciel comme seul témoin, je lui fis une promesse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0140",
        "text_": "« Un jour, nous naviguerons ensemble à la découverte de ce monde infini. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0000",
        "text_": "Le lien qui nous unissait devint plus fort, tout comme la cruauté\ndes expériences qu'ils réalisaient sur Lyria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0010",
        "text_": "(Lyria n'appartient pas à ce monde. Comme aucune créature vivante d'ailleurs.)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0020",
        "text_": "L'empire éclatant que je servais était devenu pour moi un lieu assombri par le doute. Jour après\njour, une bataille faisait rage en moi, où s'affrontaient la chevaleresse fidèle à son étendard et\nla gardienne désireuse de rendre sa liberté à une jeune fille triste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0030",
        "text_": "Quand un jour, un souvenir de Lyria sur le toit me traversa tel un rayon de lumière étincelant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0040",
        "text_": "« Vraiment ? Tu... Tu me montreras ce monde infini ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0050",
        "text_": "J'avais fait un serment. Mon allégeance ne posait plus question."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0060",
        "text_": "Je lui pris de nouveau la main, cette fois non pas pour simplement observer le ciel, mais pour s'y\nélancer. Et cet acte lui était autant destiné qu'à moi-même."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0000",
        "text_": "Quelque temps après toute l'agitation que connut Tempéra, la vie à\nFolca commença à retrouver une certaine normalité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0010",
        "text_": "La brise était douce et agréable. J'avais ignoré la beauté de la ville jusqu'ici, trop occupée à\nsauver Lyria de la Mission d'Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0020",
        "text_": "Le soleil veillait sur les victimes de la fureur de Furicane, tandis qu'elles se bâtissaient de\nnouvelles habitations sur les ruines."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0030",
        "text_": "Mais quand les cicatrices sont profondes, elles prennent du temps à s'estomper. Ici et là,\nles enfants de Tempéra travaillaient dur avec des outils trop grands pour leurs mains."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0040",
        "text_": "J'offrais mon aide, mais les enfants refusaient toujours, arguant qu'il était de leur responsabilité\nde travailler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0050",
        "text_": "« Tant que vous êtes sûrs que tout ira bien... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0060",
        "text_": "À quelque distance de là, un garçonnet surgit, le visage tout rouge. Lyria et moi nous précipitâmes\nvers lui, espérant lui apporter notre aide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0000",
        "text_": "« N'essayez pas de m'arrêter. Je dois le faire ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0010",
        "text_": "Il lança ses mots telles des pierres alors qu'il passait en trombe. Inquiète, je me renseignai\nauprès d'un homme à proximité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0020",
        "text_": "Il m'expliqua que la sœur du garçon était malade et qu'il cherchait un remède, une herbe appelée\ncrête-du-vent. La maladie était censée avoir disparu il y a des centaines d'années, mais elle était\nde retour au grand dam de l'enfant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0030",
        "text_": "« Et pour couronner le tout, j'ai entendu dire que les bois où pousse la crête-du-vent sont devenus\nun repaire de monstres. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0040",
        "text_": "Le garçon était parti seul. Il ne restait plus aucun soldat à Folca, tous avaient été dépêchés à\nTempéra pour participer à l'effort de reconstruction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0050",
        "text_": "Il n'y avait personne pour répondre à son appel. Personne à part moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0060",
        "text_": "Au fond de mon cœur, je fis le serment de ramener l'enfant et, si possible, l'herbe également.\nJe priai seulement qu'il ne fût pas déjà trop tard..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320010_000000",
        "text_": "Bien. D'après les indications du vieil homme, nous sommes\nau bon endroit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320010_001000",
        "text_": "Parfait. Ouvrons les yeux pour trouver cette crête-du-vent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320020_000000",
        "text_": "Hé ! Je crois que j'ai repéré la crête-du-vent !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320030_000000",
        "text_": "Des esprits de la terre. Étrange... Nous n'en avions pas\nrencontrés la dernière fois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320030_001000",
        "text_": "Ils semblent être attirés par la crête-du-vent. Ils\nressentent peut-être son pouvoir..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320040_000000",
        "text_": "Voilà, ça devrait faire l'affaire !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320040_001000",
        "text_": "Mais nous n'avons toujours pas retrouvé le garçon..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320040_002000",
        "text_": "Hein ? D'où vient ce bruit ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320040_003000",
        "text_": "Je ne sais pas, mais ça ne présage rien de bon...\nDépêchons-nous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320050_000000",
        "text_": "Rien par ici... Retournons sur nos pas, et cherchons-le\nailleurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320060_000000",
        "text_": "C'était quoi, ce tumulte qu'on a entendu ? On devrait\npeut-être vérifier, non ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320070_000000",
        "text_": "Un golem ! C'était lui, le responsable de ce vacarme..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320070_001000",
        "text_": "Zut, il nous a repérés ! Préparez-vous au combat !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320080_000000",
        "text_": "Bien que lointaine, je viens d'entendre la voix de\nFuricane..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320080_001000",
        "text_": "Je crois que lorsque Furicane a recouvert cet archipel de\nses tempêtes, une partie de son pouvoir a imprégné la\nterre... et les monstres qui l'habitent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320090_000000",
        "text_": "Hé, je peux avoir un peu du pouvoir de Furicane, moi aussi ?\nCe golem est remonté à bloc !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320090_001000",
        "text_": "On ne peut pas le laisser faire. Pas tant qu'on n'a pas\nretrouvé le garçon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320100_000000",
        "text_": "Je... Je peux sortir maintenant ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320100_001000",
        "text_": "Je reconnais cette voix..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320070_0000",
        "text_": "Un dernier coup fatal neutralisa le golem. Le garçon sortit en rampant\ndes herbes hautes, et je plaçai la crête-du-vent dans sa main tremblante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320070_0010",
        "text_": "« Ouah... Je vais pouvoir sauver ma sœur maintenant ! Vous êtes la meilleure, madame ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320070_0020",
        "text_": "Il me sourit et, débarrassé de ce poids qui pesait sur ses épaules, retourna à Folca en sautillant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320070_0030",
        "text_": "Alors que je l'observais s'éloigner gaiement, je lui souhaitai joie et couleurs dans sa dure vie de\nlabeur, recouverte jusqu'ici de la poussière de la destruction..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320080_0000",
        "text_": "On a fait un remaide avec la crête-du-vent que vous avé ramasser. Le\ndokteur a dit que Hazel allait mieu de jour en jour."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320080_0010",
        "text_": "Ce matain, elle a réussi a sortir du lit et a déssiner. Elle adore faire des déssins !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320080_0020",
        "text_": "Encore merci, Katalina !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320080_0030",
        "text_": "Al et Hazel P.S. Reviendez à Folca quand vous auré le temps !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0000",
        "text_": "Une autre lettre d'Al arriva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0010",
        "text_": "Hazel était complètement guérie et avait retrouvé une énergie débordante. Al était retourné\ntravailler sur le site de reconstruction et travaillait deux fois plus pour rattraper le temps\nperdu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0020",
        "text_": "« C'est moi, ou son écriture est encore pire qu'avant ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0030",
        "text_": "Vyrn avait raison."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0040",
        "text_": "Non seulement il manquait encore plus de mots que d'habitude et les fautes d'orthographe étaient\nplus nombreuses, mais les lignes des lettres d'Al étaient enchevêtrées. Manifestement, il les avait\ngribouillées à la va-vite entre deux corvées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0050",
        "text_": "« J'ai bien peur qu'Al soit le prochain à finir cloué au lit. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0060",
        "text_": "Je partageais le sentiment de Vyrn. Nous parlions d'un garçon prêt à cueillir des herbes dans un\njardin mortel pour sa sœur. Il n'était pas du genre à faire dans la demi-mesure."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0070",
        "text_": "Je ne pouvais qu'espérer qu'il ressortît indemne de cette épreuve."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0000",
        "text_": "En lisant la troisième lettre d'Al, ma tête se mit à bourdonner et mes mains à s'engourdir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0010",
        "text_": "« Aidé-moi. Hazel a rechuter. Le dokteur dit qu'il ne sais pas\npourquoi. Le remaide ne marche plu. Kesse qu'on doit faire ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0020",
        "text_": "Une chose me frappa : moi, une navigatrice que ces enfants n'avaient rencontrée qu'une fois,\nétait la seule personne vers qui ils pouvaient se tourner."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0030",
        "text_": "« Katalina... Je m'inquiète pour Hazel... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0040",
        "text_": "Lyria, qui avait lu par-dessus mon épaule, avait l'air aussi pale que la mort, et je crus même\nentendre le bruit sourd et rapide des battements de son cœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0050",
        "text_": "« Retournons à Folca. Sur-le-champ. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0060",
        "text_": "Nous apprîmes peu de temps après notre départ que , qui à l'époque semblait\nposséder un sixième sens, avait déjà demandé à Rackam de prendre la direction de la ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0070",
        "text_": "Al, Hazel, ne perdez pas espoir. De l'aide est en chemin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0000",
        "text_": "Quand nous arrivâmes à Folca, Al sortit pour nous accueillir. Je remarquai qu'il gardait la tête \nbasse et évitait de nous regarder dans les yeux, comme s'il se cachait du monde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0010",
        "text_": "Le docteur avait examiné Hazel de la tête aux pieds, mais force lui était de constater que rien ne\nclochait chez elle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0020",
        "text_": "« Hazel dit que tout ce qu'il lui faut pour aller mieux, c'est des œufs de spirit-aile, mais je...\nje ne sais pas. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0030",
        "text_": "La voix d'Al était si faible que je percevais la distance qui nous séparait, non pas physique mais\némotionnelle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0040",
        "text_": "Il expliqua, à contrecœur, que le spirit-aile était un oiseau qui vivait dans les anciennes ruines\nde l'île de Dahli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0050",
        "text_": "« Mais oubliez ça. On vous a déjà trop demandé. On va trouver une solution. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0060",
        "text_": "Son sourire ne rejoignait pas tout à fait ses yeux, qui étaient cerclés de cernes noirs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0070",
        "text_": "Les efforts de reconstruction avaient dû l'épuiser. Et il n'était visiblement pas la seule victime.\nHazel était tombée malade alors qu'Al commençait à se surmener."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0080",
        "text_": "« Je crois comprendre ce qui se passe ici... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0090",
        "text_": "Ignorant gentiment les objections d'Al, nous partîmes en quête d'un nid de spirit-aile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0100",
        "text_": "La mission qui nous attendait, aussi dangereuse fût-elle, était autant pour le frère que la sœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320510_000000",
        "text_": "Cette zone semble idéale. Cherchons des indices."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320520_000000",
        "text_": "Qu'est-ce que c'est ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320530_000000",
        "text_": "La marchandise semble vraiment endommagée..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320530_001000",
        "text_": "À en juger par ces larges marques de serres et ces plumes\néparpillées... le coupable est probablement un spirit-aile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320530_002000",
        "text_": "Voyons voir si on trouve d'autres indices."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320540_000000",
        "text_": "Hum ? Voilà une sacrée trouvaille. Ajoutons ça à nos\nprovisions, ça pourra nous être utile plus tard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320550_000000",
        "text_": "Par ici ! Il y a d'autres plumes ! Je sens qu'on brûle !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320560_000000",
        "text_": "Katalina ! Katalina, par ici !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320560_001000",
        "text_": "C'est ça... Il correspond parfaitement à notre description.\nVoilà notre spirit-aile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320570_000000",
        "text_": "Aaah ! C'est quoi, tous ces empêcheurs de tourner en rond ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320570_001000",
        "text_": "Garde ton calme. Je vais nous sortir de là !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320580_000000",
        "text_": "Bien joué ! Allons-y, on a un oiseau à capturer !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320590_000000",
        "text_": "Ces stupides monstres nous lâchent pas les semelles !\nT'es prête, Kat ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320590_001000",
        "text_": "Toujours. Je vais refroidir leurs ardeurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320600_000000",
        "text_": "Regardez l'oiseau ! Il nous surveille de très près..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320600_001000",
        "text_": "S'il sort les serres comme ça, c'est qu'il doit être\nsacrément en colère... Attention, Katalina !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320600_002000",
        "text_": "Ne t'en fais pas, Vyrn. Je ne laisserai pas ce gros volatile\nnous faire du mal. Allons-y."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320610_000000",
        "text_": "Je crois... qu'il protège quelque chose..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320610_001000",
        "text_": "C'est logique. Il tente de défendre son nid. Voilà pourquoi\nil a l'air si désespéré..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320610_002000",
        "text_": "On l'est autant que lui ! Hazel et Al comptent sur nous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320620_000000",
        "text_": "Prends ça, espèce de grosse volaille !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320620_001000",
        "text_": "Il ne nous reste plus qu'à fouiller le nid pour récupérer\nles œufs. Je me sens un peu coupable..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320620_002000",
        "text_": "Nous sommes désolés, Madame spirit-aile... Promis, on ne\nprendra que le strict nécessaire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0000",
        "text_": "J'apportai notre butin à la salle à manger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0010",
        "text_": "Mais je ne pouvais m'empêcher de penser que Hazel avait probablement menti à Al."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0020",
        "text_": "On dit qu'une bouchée d'un œuf de spirit-aile envoie des vagues d'énergie à travers le corps. Je\nsupposais qu'elle voulait ce repas non pas pour elle-même, mais pour son frère exténué."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0030",
        "text_": "« Je suis tellement désolée ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0040",
        "text_": "Mes soupçons se confirmèrent quand je revins de la salle à manger et trouvai Hazel s'excusant\nauprès de l'équipage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0050",
        "text_": "« Katalina ? On a quelque chose à vous dire... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0060",
        "text_": "Je coupai Al. Je savais que prononcer ces mots le blesserait. Il valait mieux qu'il ne donnât pas\ncorps à l'inutile culpabilité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0070",
        "text_": "« J'ignore ce qui vous tracasse, mais vous devez manger. Il n'y a que comme ça que vous irez\nmieux tous les deux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0080",
        "text_": "Nourriture et réconfort... C'était tout ce que je pouvais leur offrir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0000",
        "text_": "De retour dans la salle à manger, des assiettes d'omelette\naux œufs de spirit-aile étaient alignées sur une table et exhalaient une odeur irrésistible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0010",
        "text_": "« C'est vraiment pour nous ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0020",
        "text_": "J'acquiesçai, et Al se mit à manger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0030",
        "text_": "« Aïe ! Je me suis brûlé la langue ! Mais, hmm, c'est trop bon ! » « J'adore ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0040",
        "text_": "« J'adore ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0050",
        "text_": "Des voix étouffées attirèrent mon attention. Je jetai un œil par la fenêtre et vis une foule en\ntrain de se rassembler. Je n'avais ramassé qu'un panier de ces fameux œufs, mais il semblait qu'il y\nen avait assez pour nourrir toute la ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0060",
        "text_": "« Hé, Al, ta sœur m'a raconté... Désolé. J'aurais dû me rendre compte que tu t'épuisais à la\ntâche. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0070",
        "text_": "Un homme qui semblait en charge des efforts de reconstruction vint à notre table."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0080",
        "text_": "Avec douceur, il expliqua qu'il venait juste d'apprendre l'état de santé déclinant d'Al. Il jura\nd'encourager les travailleurs à se reposer, afin que plus jamais personne ne se surmène."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0090",
        "text_": "« Euh, Al ? Tout va bien ? Ça n'a pas l'air... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0100",
        "text_": "Vyrn, qui virevoltait insouciant dans les airs, s'arrêta brusquement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0110",
        "text_": "Je souris devant son inquiétude, pleine de bonnes intentions, mais mal à propos. Al était sur la\nvoie de la guérison."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0120",
        "text_": "L'heure était à la fête, et j'avais préparé la surprise parfaite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0130",
        "text_": "Hé hé... J'avais hâte de voir leurs réactions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0000",
        "text_": "Quoi de mieux qu'un dessert léger pour terminer un bon repas ?\nMe faufilant dans la cuisine, je me mis à cuisiner un plat original avec les ingrédients qui\nrestaient et un peu d'imagination."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0010",
        "text_": "Quand je dévoilai ma création, l'équipage déglutit d'impatience. Le peuple de Folca, lui, faisait\nbien entendre son enthousiasme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0020",
        "text_": "« Alors, c'est la même main qui a vaincu les spirit-ailes et fait ce dessert ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0025",
        "text_": "« Y a-t-il quoi que ce soit qu'elle ne sache pas faire ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0030",
        "text_": "Cela suffit à me faire rougir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0040",
        "text_": "Mais, si je puis me permettre, je pense que leurs éloges n'étaient pas démérités.\nMon plat était absolument unique dans sa forme, sa couleur et son odeur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0050",
        "text_": "« Katalina, c'est incroyable ! Je n'ai jamais rien mangé de pareil ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0060",
        "text_": "Encouragés par Lyria, tous les convives empoignèrent leur cuillère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0070",
        "text_": "Affamés, ils portèrent un morceau à leur bouche..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0080",
        "text_": "Et, l'instant d'après, comme si quelqu'un avait saisi la scène dans une peinture,\nils se figèrent tous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0090",
        "text_": "Il est des moments où les gens sont tellement submergés d'émotions qu'ils ne peuvent faire le\nmoindre mouvement. Les convives vivaient apparemment un de ces moments."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0100",
        "text_": "« Je ne suis pas si mauvaise cuisinière, après tout. N'en déplaise à certains ! »"
      }
    }
  ]
}