{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0000",
        "text_": "Il y avait jadis, dans une région lointaine, un épéiste solitaire réputé pour sa technique\nà deux lames. Il devint une légende après avoir mené plus de 10 000 combats, et son\nseul nom semait la terreur dans le cœur de ses ennemis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0010",
        "text_": "À chaque fois qu'il apparaissait en ville, les bons à rien décampaient tels des cafards\nfuyant la lumière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0020",
        "text_": "Des combattants en devenir se mirent en quête de l'épéiste, et c'est ainsi qu'il gagna\nun certain nombre de disciples."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0030",
        "text_": "Parmi eux, certains étaient si puissants qu'ils pouvaient anéantir des navires de guerre\navec une seule frappe. Il n'y avait pas étudiants en arts martiaux plus doués."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0040",
        "text_": "Le maître abandonna alors le champ de bataille pour les montagnes, où il put\nentraîner ses chers disciples en paix."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0050",
        "text_": "Parmi eux, une disciple sortit rapidement du lot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0060",
        "text_": "Il ne lui fallut que quelques jours pour maîtriser les techniques les plus complexes.\nElle évolua à une vitesse incroyable et devint l'un des combattants les plus puissants\nque le maître n'eût jamais vus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0070",
        "text_": "Mais sa vivacité d'esprit et son aptitude n'étaient rien comparées à son impressionnante\nforce de conviction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0080",
        "text_": "Chaque jour, cette disciple exceptionnelle demandait un entraînement encore plus dur,\net le maître était ravi de satisfaire sa passion avec ses connaissances approfondies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0090",
        "text_": "Et c'est pour cette raison... Oh, que les cieux me viennent en aide... C'est pour cette\nraison que, quand le maître découvrit que sa meilleure disciple l'avait trahi, l'angoisse le\nsubmergea."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0100",
        "text_": "Elle devint mauvaise, forçant certains des autres disciples à lui obéir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0110",
        "text_": "Le maître réussit à la rattraper, et ils s'affrontèrent lors d'un combat mortel. Une fois la\npoussière retombée, le bras de la meilleure disciple portant l'épée pendait mollement,\ninutilisable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0120",
        "text_": "C'était une victoire amère, car le maître savait ce qu'il allait devoir faire. Il brandit sa lame,\nse préparant à lui ôter la vie, mais il ne put se résoudre à porter le coup fatal. Pas après\ntout ce qu'il avait enseigné à cette jeune fille. Pas après avoir ainsi failli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0130",
        "text_": "Alors... il posa son arme et jura de vivre le reste de sa vie dans la pénitence et le regret."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0140",
        "text_": "Oh, comme nos intentions les meilleures peuvent assombrir même la vision la plus presciente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0150",
        "text_": "S'étant débarrassé de son nom, de sa lame et de sa voie, il se mit à parcourir le monde, jurant\ncette fois que plus personne ne souffrirait sous sa tutelle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0000",
        "text_": "Le temps passa, et l'épéiste s'installa sur une autre montagne, où il découvrit qu'il était doué à\nla pêche. Cela lui convenait très bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0010",
        "text_": "Du bar au petit déjeuner, du saumon au souper, et quelques siestes entre les deux. Oui, cela lui\nconvenait parfaitement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0020",
        "text_": "Il vivait une vie d'ermite, paisible et réconfortante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0030",
        "text_": "Parfois, quand il manquait de provisions, il descendait au village et entraînait modestement les\nlocaux au maniement de l'épée. Cela lui permettait de faire tinter de nouveau les pièces dans sa\nbourse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0040",
        "text_": "Mais cette vie paisible n'allait pas durer pour l'épéiste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0050",
        "text_": "Il apprit que sa meilleure disciple s'adonnait de nouveau à des actes malveillants et,\nl'épée à la main, il jura d'y mettre un terme une bonne fois pour toutes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0060",
        "text_": "C'est ce qui l'amena en premier lieu à voyager avec l'équipage. Même si\n n'eut jamais le moindre soupçon quant au sombre secret que\nle petit pêcheur harvin cachait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0065",
        "text_": "C'est ce qui l'amena en premier lieu à voyager avec l'équipage. Même si\n n'eut jamais le moindre soupçon quant au sombre secret que\nle petit pêcheur harvin cachait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0000",
        "text_": "La dernière victime de la disciple avait été un homme simple d'une région montagneuse isolée,\ntué, semblait-il, sans même avoir eu recours à son épée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0010",
        "text_": "Quel drame. Encore une vie innocente décimée avant son heure."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0020",
        "text_": "L'épéiste demanda à l'équipage de se rendre prestement au village."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0030",
        "text_": "Quand il vit le corps de l'homme assassiné, il ne put s'empêcher de détourner le regard face à un\ntel carnage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0040",
        "text_": "C'était à cause de sa faiblesse, de sa lâcheté que ce pauvre homme avait perdu la vie.\nMais cette fois, au lieu de s'apitoyer sur son sort, il revêtit son uniforme blanc d'autrefois\net expia ses fautes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0050",
        "text_": "Il l'appelait sa « tenue funeste », et elle représentait sa bravoure sur le champ de bataille.\nS'il était vêtu de sorte à regarder la mort en face, que pourraient faire ses ennemis pour l'intimider ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0060",
        "text_": "Bien sûr, les membres de l'équipage tentèrent de l'en dissuader, conscients qu'il risquait sa vie\npour racheter les méfaits d'une autre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0070",
        "text_": "Mais l'épéiste était déterminé. Il avait fait le serment d'arrêter son ancienne disciple,\nquoi qu'il en coûtât."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0080",
        "text_": "Ainsi, quand l'heure du jugement sonna enfin, le maître brandit sa lame,\nprêt à frapper son élève préférée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0090",
        "text_": "Mais sa détermination s'effrita avant même de pouvoir porter le coup fatal.\nL'intensité de ses émotions était telle que ses sens en furent émoussés.\nIl était sur le point de perdre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0100",
        "text_": "Le plus jeune disciple du maître, qui assistait au combat avec ses deux nouveaux élèves,\nse précipita pour lui venir en aide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0110",
        "text_": "Ironiquement, ce fut le plus jeune disciple qui élimina le démon à la place du maître."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0120",
        "text_": "L'épéiste était accablé de chagrin, mais son nouveau champion le réconforta en lui disant que\nc'était mieux ainsi. Après tout, un vétéran méritait bien de passer le reste de ses jours en paix."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0000",
        "text_": "Après avoir rejoint l'équipage, je vécus des moments difficiles, pour tout dire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0010",
        "text_": "Alors quand nous arrivâmes à Zegagrande, je sus qu'il fallait que j'aille pêcher.\nPour faire le vide dans cette vieille caboche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0020",
        "text_": "Je trouvai un étang agréable et tranquille, et lançai ma ligne.\nLes heures s'écoulèrent sans la moindre touche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0030",
        "text_": "Je décidai finalement de relever ma ligne pour vérifier si l'appât était toujours vigoureux.\nMais il n'y avait ni appât, ni hameçon, ni poisson. Il ne restait plus qu'un petit flotteur\nau bout de la ligne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0040",
        "text_": "Bien, où étaient mes pièges ? J'étais en train de les chercher quand je réalisai que... mince !\nJe les avais oubliés dans la cabane ! Quelle journée..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0050",
        "text_": "Mais l'après-midi était trop avancé pour aller les chercher, et j'avais d'autres affaires qui m'attendaient.\nComme lancer ma ligne sans leurre une nouvelle fois et fixer l'eau claire du regard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0060",
        "text_": "Dans ce moment de quiétude, les poissons sortirent de leurs cachettes. Il y en avait des gros et\ndes petits, et leur banc me rappela l'époque où j'enseignais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0070",
        "text_": "Chacun de mes disciples était unique. Il y en avait des lents et des vifs d'esprit ; des modèles de\nvertu et de vrais rebelles. J'avais appris tant de choses aux côtés de ces jeunes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0080",
        "text_": "Ma meilleure étudiante, Grace, ne s'écarta jamais de son sens si particulier de la justice.\nEt son engagement dans son entraînement était à toute épreuve. Quel gâchis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0090",
        "text_": "Rhens, mon plus jeune élève, s'était égaré pendant des décennies après avoir quitté ma tutelle.\nMais il avait fini par mettre Grace hors d'état de nuire à ma place. Il était altruiste, ne pensant\nqu'à son maître."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0100",
        "text_": "On dit que le maître extrait le potentiel de son élève, mais je crains de n'avoir gâché plus de\njeunes vies que d'en avoir aidées. Je me demande ce qu'ils seraient devenus si je ne m'étais pas\napproché d'eux..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0110",
        "text_": "J'ai transformé Grace en monstre. Pas un seul jour ne passe sans que je ne regrette d'avoir affûté\nses techniques. Hélas, elle avait un don et le courage d'aller plus loin, et je lui ai transmis toutes\nmes connaissances jusqu'à la dernière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0120",
        "text_": "Si seulement je m'étais concentré davantage sur le sens de mes enseignements plutôt que sur\nleur contenu..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0130",
        "text_": "« Hein ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0140",
        "text_": "Je jurai avoir senti quelque chose mâchouiller ma ligne, mais quand je la relevai, il n'y avait rien\nau bout. Je me souvins alors que je n'avais remis ni hameçon ni appât."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0150",
        "text_": "« Étrange... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0160",
        "text_": "Je commençais à me sentir nerveux. Peut-être était-ce dû au fait que j'avais oublié les pièges,\nmais je ne pouvais plus rester là assis à me détendre. Je décidai de ranger mes affaires et de\nretourner en ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0170",
        "text_": "L'esprit est comme un ruisseau. Pour qu'il reste sain, il faut éviter que l'eau stagne.\nMais agitez-la un peu trop, et vous risquez de perdre tous vos poissons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0180",
        "text_": "Je décidai de retourner à la cabane de Cielo pour remplacer mon matériel de pêche, espérant par\nla même occasion restaurer mon étang spirituel. Mais alors que je trempais les orteils dans l'eau\nplacide des leurres et des appâts, j'entendis un bruissement derrière moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0190",
        "text_": "À ma grande surprise, mes coéquipiers étaient là, récupérant un paquet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0200",
        "text_": "Ils me dirent qu'ils s'ennuyaient à l'auberge et me demandèrent s'ils pouvaient aller pêcher avec\nmoi. Des jeunes qui s'ennuient au point de vouloir pêcher ? Il y a un début à tout !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0210",
        "text_": "Alors que je vantais les mérites de la pêche à la mouche à , Cielocarta nous\nannonça qu'elle avait entendu une rumeur des plus délectables."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0220",
        "text_": "« Oui ! Apparemment, il y a un pêcheur légendaire dans ce continent céleste que les gens se sont\nmis à appeler le Dieu pêcheur. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0230",
        "text_": "J'avais déjà entendu des rumeurs de ce genre, et elles avaient toujours empesté aussi fort que les\nentrailles d'un poisson. Pêcher dix poissons d'un coup ? Attraper à l'épuisette tout un tas de crabes ?\nSans aucune aide ? Pff."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0240",
        "text_": "Si j'avais reçu une nageoire à chaque histoire comme celle-là, je serais aujourd'hui un monstre\nmarin terrifiant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0250",
        "text_": "Pourtant, je mentirais si je disais que je n'étais pas intrigué. Il y a une part de vérité dans\ntoute histoire, alors il devait bien y avoir une raison pour l'appeler le « Dieu pêcheur »."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0260",
        "text_": "Cet individu était peut-être même aussi bon que moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0270",
        "text_": "Si ce type était à moitié aussi fort que moi, il ferait un rival digne de ce nom.\nEt peut-être est-ce ce dont j'avais besoin !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0000",
        "text_": "Après avoir réfléchi, je décidai de me mesurer à ce soi-disant Dieu pêcheur.\n, Lyria et Vyrn proposèrent de m'aider."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0010",
        "text_": "Je fis le tour de la ville pour demander où je pouvais trouver un tel rival, mais il s'avéra qu'il\nétait aussi mystique que son titre le suggérait. On racontait qu'il apparaissait au bord des étangs,\nsur les cimes et dans les vallées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0020",
        "text_": "Les autres recueillirent les mêmes informations, ce qui piqua encore plus ma curiosité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0030",
        "text_": "Nous avions beau poser des questions, impossible de dénicher ce Dieu pêcheur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0040",
        "text_": "Tout ce que nous apprîmes était qu'il était talentueux, capable de pêcher dix poissons d'un coup,\nbla bla bla. Et on donnait son nom à toutes les nouvelles espèces qu'il attrapait, autant dire qu'il\ny avait beaucoup de demi-dieux dans les rivières des environs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0050",
        "text_": "N'ayant eu vent que de ses aventures, sans information concrète, nous finîmes par nous lasser.\nOn ne peut pas entretenir une rivalité saine en se fondant uniquement sur une rumeur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0060",
        "text_": "Nous devions changer d'approche et réexaminer les faits."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0070",
        "text_": "Toutes les histoires qu'on nous avait racontées parlaient d'endroits qu'il visitait,\nil n'avait donc jamais été aperçu en ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0080",
        "text_": "En nous basant sur cette information, nous fîmes appel à Cielocarta pour accélérer l'enquête."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0090",
        "text_": "Sans surprise, au bout de quelques jours, elle nous remit une carte couverte de points comme si elle\navait la varicelle. Il y avait des tampons sur des étangs et des lacs, des glaciers et des volcans,\net même sur un marécage toxique. Tous les endroits où il avait été aperçu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0100",
        "text_": "Alors ce vieux schnoque traînait ses guêtres partout ? C'était toujours bon de savoir qu'il avait un\ncôté aventureux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0110",
        "text_": "Après avoir examiné la carte, je remarquai qu'un endroit n'avait pas de tampon.\nC'était l'île la plus dangereuse de toutes, réputée pour sa surface couverte de lave en fusion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0120",
        "text_": "Suivant mon intuition, Cielocarta approfondit ses recherches, et nous apprîmes qu'un homme\navec une canne à pêche avait affrété un vaisseau quelques jours auparavant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0130",
        "text_": "Nous nous lançâmes à sa poursuite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430010_000000",
        "text_": "Alors, où est donc ce Dieu pêcheur ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_000000",
        "text_": "Argh ! D'autres monstres !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_001000",
        "text_": "Ce n'est pas bon signe. Avons-nous réveillé les esprits de\ncette terre ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_000000",
        "text_": "On peut vraiment pêcher dans un endroit aussi dangereux ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_001000",
        "text_": "Bien sûr ! On ne parle pas de n'importe quel pêcheur à la\nligne ici. C'est le Dieu pêcheur que nous cherchons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_002000",
        "text_": "Bon, il a dû laisser des provisions, des traces,\nn'importe quoi. Ouvrez l'œil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_003000",
        "text_": "OK. Mais restons prudents pendant nos recherches."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430040_000000",
        "text_": "Ah ! Faut pas m'effrayer comme ça !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430050_000000",
        "text_": "Bon, si j'étais le Dieu pêcheur, c'est probablement le genre\nd'appât que j'utiliserais. Enfin, c'est juste une intuition."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430060_000000",
        "text_": "Hm ? On dirait que quelqu'un est passé par là.\nEt a récupéré des vers de magma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_000000",
        "text_": "Attention ! Ces esprits ont l'air énervé !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_001000",
        "text_": "Ce sont ceux qui explosent si on les frappe trop fort..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_000000",
        "text_": "On a fait un sacré chemin. Cette chaleur me tue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_001000",
        "text_": "Nous y serons bientôt ! Allez, on s'active !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_000000",
        "text_": "Oh ! Je vois quelqu'un ! C'est peut-être le Dieu pêcheur !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_001000",
        "text_": "Ça se pourrait bien ! Disons-lui bonjour pour voir\ncomment il réagit !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430100_000000",
        "text_": "On ne serait pas revenu à notre point de départ ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430110_000000",
        "text_": "Hé, vous ! On peut parler une minute ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0000",
        "text_": "« Hé, monsieur. Qu'est-ce que vous faites ici ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0010",
        "text_": "« À votre avis ? Je pêche. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0020",
        "text_": "« Quel genre de poissons ? Il n'y a rien d'autre à attraper que des pierres ici. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0030",
        "text_": "« Nous pêchons, donc ils sont. C'est dans les eaux les plus profondes que se cachent\nles prises les plus grandes. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0040",
        "text_": "Le dicton sortit de ses lèvres telle une prophétie. Il devait s'agir de notre Dieu pêcheur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0050",
        "text_": "« Euh, je ne comprends toujours pas comment des poissons peuvent survivre dans la lave. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0060",
        "text_": "« Et c'est votre problème. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0070",
        "text_": "Sa réponse était énigmatique, mais elle avait sa propre logique. , Lyria et Vyrn\ninclinèrent la tête sur le côté d'un air perplexe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0080",
        "text_": "« Eau limpide ou roche en fusion, lancez la ligne et attrapez les poissons. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0090",
        "text_": "« Mmm... Je n'ai jamais entendu de paroles plus sages, l'ami. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0100",
        "text_": "« J'imagine avoir appris des choses au fil des années. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0110",
        "text_": "Ce visage imperturbable, ce désir implacable d'attraper des prises. Son matériel était de\nqualité supérieure. Mais surtout, il avait l'aura d'un homme né pour chasser sur les mers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0120",
        "text_": "Malgré tout, je ne parvenais pas à l'admirer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0130",
        "text_": "« Pouvons-nous présumer que vous êtes le Dieu pêcheur ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0140",
        "text_": "« Et qu'est-ce qui me vaut cette accusation ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0150",
        "text_": "« Que diriez-vous d'un petit concours de pêche entre nous deux ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0160",
        "text_": "« Ah, ce serait une grande joie et un honneur. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0170",
        "text_": "C'est ainsi qu'il mordit à l'hameçon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0000",
        "text_": "« Nous pêchons, donc ils sont. » C'était une déclaration profonde. Si on lance sa ligne en\nse disant qu'on n'attrapera rien, on ne remarquera même pas si un gros poisson mord.\nLa détermination était le matériel le plus important pour la pêche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0010",
        "text_": "Mais voilà, nous étions assis au bord d'un lac de lave, et l'audace ne me suffirait pas pour en\nsortir un poisson. Heureusement, j'avais mes armes secrètes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0020",
        "text_": "« Vous n'êtes pas venu les mains vides. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0030",
        "text_": "« Hé hé. Magnifique, n'est-ce pas ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0040",
        "text_": "J'enfilai un hameçon spécial, fabriqué à partir d'une dent de drake de feu, à une ligne spéciale\ntissée avec sa crinière. Je rêvais depuis longtemps de sortir ces beautés."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0050",
        "text_": "« Ouah, alors ce n'était pas une blague... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0060",
        "text_": ", Vyrn et Lyria restèrent bouche bée quand je lançai ma canne dans la lave."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0080",
        "text_": "« Et qu'est-ce que vous espérez pêcher les anciens ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0090",
        "text_": "La voix de Vyrn était empreinte de confusion, mais très vite ses doutes se dissipèrent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0100",
        "text_": "« Oh ! Ça mord ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0110",
        "text_": "« Oh ! Moi aussi ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0120",
        "text_": "Le Dieu pêcheur et moi nous mîmes à sortir poisson après poisson.\nHé, apparemment nous avions tous deux de la détermination à revendre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0130",
        "text_": "Mais les poissons qui vivaient dans la lave n'étaient pas du genre à se laisser faire.\nLeurs écailles étaient aussi épaisses qu'une armure, et quand nous les posions sur le rivage,\nleurs frétillements projetaient de la lave dans tous les sens. C'était, ma foi, assez divertissant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0140",
        "text_": "Nous étions à égalité, et aucun d'entre nous n'était prêt à s'incliner."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0150",
        "text_": ", Lyria et Vyrn n'en revenaient pas de voir nos tas de poissons en fusion\nse transformer en collines."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0160",
        "text_": "Bientôt, nos dos endoloris nous firent comprendre qu'une pause s'imposait, et nous décidâmes\nde faire le compte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0170",
        "text_": "Après avoir compté chaque poisson, nous les rejetâmes dans la lave. Leur physiologie ne nous\ndonnait pas envie de les cuisiner, encore moins pour trouver du soufre dans nos sushis.\nMais ils reprirent vie à peine avaient-ils retrouvé la chaleur qui leur était si familière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0180",
        "text_": "« J'aurais dû me douter que vous étiez un requin à la pêche. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0190",
        "text_": "« Ha ha, j'essaie juste de suivre. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0200",
        "text_": "Il est rare de rencontrer un adversaire à sa hauteur.\nLes sourires qui éclairaient nos visages en étaient la preuve."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0210",
        "text_": "En un battement d'ailes, Vyrn nous rejoignit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0220",
        "text_": "« Alors tous les vieux pêchent comme ça ? Si vous jouiez votre va-tout, je me demande bien qui\nen sortirait vainqueur ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0230",
        "text_": "Le Dieu pêcheur et moi échangeâmes un regard. On pouvait sentir les étincelles voler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0240",
        "text_": "« Le défi est lancé, ça m'en a tout l'air. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0250",
        "text_": "« J'accepte. On s'est assez échauffés comme ça. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0260",
        "text_": "« Alors vous ne verrez pas d'objection à ce qu'on fasse monter les enchères ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0270",
        "text_": "Il nous parla de poissons locaux légendaires que personne n'avait jamais réussi à attraper.\nCela me fit penser à la noble bonite qu'on trouve à Phantagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0280",
        "text_": "Nous nous mîmes d'accord pour dire que le vainqueur serait celui qui attraperait en premier un de\nces guppys mythiques. Cette perspective m'envoya des décharges à travers le corps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0290",
        "text_": "Cette bonne vieille étincelle était de retour, hé hé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0000",
        "text_": "Je n'avais plus qu'à me mettre à la recherche d'un mythe vivant dans les eaux.\nIl ne pouvait pas y avoir tant de lacs avec de telles légendes !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0010",
        "text_": "Il s'avéra que peu de personnes avaient vu de tels poissons. À l'instar du Dieu pêcheur,\nils n'avaient pas l'air d'aimer montrer leurs écailles. Mais je savais qu'ils existaient.\nSinon, pourquoi aurait-il proposé ce défi ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0020",
        "text_": "Alors nous retournâmes voir Cielo. Elle eut la gentillesse de demander l'aide de la guilde des\npêcheurs et des érudits."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0030",
        "text_": "Ils mentionnèrent une cible potentielle : un magnifique poisson réputé pour avoir les plus belles\nécailles irisées du monde. Mais il n'avait jamais été attrapé, l'académie ne lui avait donc pas\nencore attribué de nom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0040",
        "text_": "Pour attiser encore plus ma curiosité, nous apprîmes que les habitants du coin l'appelaient\nle « poisson-joyau ». L'attraper serait comme attraper la lune, mais plus j'en entendais parler,\nplus je le voulais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0050",
        "text_": "Sûrement une mission vouée à l'échec."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0060",
        "text_": "Bah. Ma détermination ne l'entendait pas de cette oreille."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0070",
        "text_": "Une créature vivante entre mythe et réalité ? Il me la fallait !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0080",
        "text_": "Ainsi, les jours suivants, dès que je trouvais une piste à peu près fiable, je me précipitais sur\nles lieux et lançais ma ligne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0090",
        "text_": "J'allai au bord de lacs salés où une seule gorgée de cette eau pouvait vous assécher jusqu'à l'os ;\nje m'aventurai autour de ruisseaux souterrains où l'on ne voyait pas plus loin que le bout de son nez ;\net tous les endroits alentour."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0100",
        "text_": ", Lyria, et Vyrn m'accompagnaient là où mes idées folles me menaient,\nmais ils finirent par se lasser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0110",
        "text_": "Je ne voulais pas les forcer. De toute façon, j'avais prévu d'entreprendre cette quête seul.\nTout ce que je voulais, c'était trouver l'introuvable, attraper l'inattrapable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0120",
        "text_": "Pour être honnête, c'était une bonne chose. On dit que l'accomplissement naît de l'anticipation.\nPrenez, par exemple, une nouvelle technique à l'épée. Vous ne la maîtrisez que la veille d'un duel,\ngrâce à cette nervosité avant un combat qui fait tourner votre caboche à plein régime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0130",
        "text_": "Et ce concours de pêche était un duel à mort entre le Dieu pêcheur et moi. Ce serait\nl'accomplissement du siècle pour quiconque vivait par et pour la pêche. Je vivais le plus beau\nmoment de ma vie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0140",
        "text_": "Mais je savais que le temps m'était compté. Nous étions sur ce continent céleste pour une raison,\net cette mission devait passer avant tout le reste, tant pis si je ne pouvais terminer ce duel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0150",
        "text_": "Je décidai que ma prochaine tentative serait la dernière. Elle me conduisit dans une jungle\nlabyrinthique, qui avait coûté la vie à de nombreux aventuriers par le passé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0160",
        "text_": "J'avais entendu qu'elle abritait une source transformée en un repaire de monstre.\nLa simple vue de son scintillement enchanteur suffisait à rendre un homme fou,\nau point de se jeter dans l'étang et d'y finir englouti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0170",
        "text_": "Prenant ces affirmations exagérées comme des avertissements, j'affrontai les profondeurs de\nla forêt pour découvrir non pas une magnifique source, mais un marais tout à fait classique.\nAucun poisson légendaire ne pouvait vivre dans un endroit pareil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0180",
        "text_": "Je lançai malgré tout ma ligne, tandis que Vyrn et  me regardaient\nen retenant leur souffle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0190",
        "text_": "Le marais était tranquille. Je n'étais à la fois ni impatient ni lassé. Je faisais partie de ce calme,\net ma canne m'y connectait. Je ne faisais qu'un avec la nature et NOM D'UN MERLU ! ÇA MORD !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0200",
        "text_": "Je tirai le poisson à la surface et me mis à fondre en larmes, quand je vis\nle scintillement le plus parfait et le plus brillant fendre les eaux troubles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0210",
        "text_": "Les descriptions des érudits étaient toutes erronées, et pourtant c'était bien lui.\nC'était le légendaire poisson-joyau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0000",
        "text_": "« Regardez-moi ça ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0010",
        "text_": "Je posai avec fierté le poisson-joyau devant le Dieu pêcheur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0020",
        "text_": "Ses écailles scintillaient dans des ondulations irisées, auréolées d'une beauté surnaturelle.\nSes nageoires, éthérées et transparentes, ondoyaient comme effleurées par une brise.\nLe vieux schnoque était ébahi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0030",
        "text_": "« Non mais j'y crois pas, par les sept cieux, où l'avez-vous trouvé ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0040",
        "text_": "Mmmm ! Quelle délicieuse réaction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0050",
        "text_": "Mais bien sûr, le Dieu pêcheur n'était pas n'importe quel adversaire, et il avait préparé une\ncontre-attaque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0060",
        "text_": "Un énorme poisson de la couleur de l'obsidienne, dont les écailles semblaient engloutir la lumière.\nSa nageoire dorsale était robuste et rigide, comme pour le désigner roi des mers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0070",
        "text_": "« Ouah... Deux poissons légendaires ? Si c'est pas dingue, ça ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0080",
        "text_": "Nos deux prises correspondaient aux critères de la compétition.\nNous départager allait être très difficile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0090",
        "text_": "Mais nous n'allions pas nous plaindre. Ce n'était pas tous les jours qu'on voyait des spécimens\naussi rares."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0100",
        "text_": "Malgré tout, nous ne pouvions pas en rester là, alors nous nous tournâmes vers Lyria, Vyrn et\n."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0110",
        "text_": "« Je les trouve tous les deux incroyables ! Je n'ai jamais vu de poissons aussi beaux ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0120",
        "text_": "« On ne peut pas juste dire que vous êtes tous les deux exceptionnels et en rester là ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0130",
        "text_": "Mais deux poissons légendaires ne font pas un champion. Surtout quand la couronne nous\nintéressait tous les deux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0140",
        "text_": "Non, cela ne me convenait pas. Notre rivalité avait poussé l'art de la pêche à son paroxysme.\nLe feu brûlait dans nos entrailles, et nous méritions qu'un vainqueur fût désigné."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0000",
        "text_": "Vyrn vit la détermination implacable sur nos visages."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0010",
        "text_": "« Aucun de vous ne va lâcher, n'est-ce pas ? Alors le jeu reprend. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0020",
        "text_": "Lyria réfléchit un moment, puis fit une suggestion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0030",
        "text_": "« Que diriez-vous de désigner comme vainqueur celui qui pêchera le plus de joie ?\nÇa pourrait être intéressant. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0040",
        "text_": "Quelle ingénieuse idée ! Cette île était sous le contrôle d'Avia qui terrifiait la population.\nCe serait une bonne action de leur offrir de quoi festoyer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0050",
        "text_": "Il en serait ainsi. Nous allions suivre la suggestion de Lyria : celui qui ramènerait le plus de\njoie sur l'île l'emporterait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0060",
        "text_": "Après nous être salués d'un signe de tête, le Dieu pêcheur et moi nous mîmes en route\npour aller pêcher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_000000",
        "text_": "J'espère que nous trouverons un bon endroit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_001000",
        "text_": "Avec ce blizzard ? On n'arrivera à peine à voir la canne !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_002000",
        "text_": "Hé hé ! On va le faire à l'ancienne !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_000000",
        "text_": "Hé, pourquoi ne pas jeter la ligne depuis le pont ? On\nattrapera probablement quelque chose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_001000",
        "text_": "Hm. Pas bête... Mais d'ici ma ligne n'atteindra pas l'eau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_002000",
        "text_": "Alors descendons. Il y a un chemin dans le coin qui mène en\nbas ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430530_000000",
        "text_": "Chemin qui descend, chemin qui descend... Où es-tu ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430540_000000",
        "text_": "Hm. J'entends le bruit de l'eau. Il n'y aurait pas une\nrivière au fond de ce trou ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430550_001000",
        "text_": "On veut juste pêcher, mais si quelqu'un préfère finir en\nplateau de sushi, il peut y aller !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_000000",
        "text_": "Les poissons peuvent vivre avec un froid aussi glacial ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_001000",
        "text_": "Plus il fait froid, plus les poissons sont gras.\nAu barbecue, c'est un délice !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_002000",
        "text_": "C'est cool. On apprend des nouveaux trucs tous les jours !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430570_000000",
        "text_": "Oooh ! Cet endroit a l'air dingue !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_000000",
        "text_": "Cet endroit est parfait ! Allons-y !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_001000",
        "text_": "Une minute, papy ! On dirait que des monstres ont senti\nnotre présence !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_002000",
        "text_": "Au pire moment ! On va s'en débarrasser en moins de deux !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_000000",
        "text_": "Et voilà, c'est réglé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_001000",
        "text_": "Je n'en suis pas si sûr. On dirait qu'on a gros costaud qui\nnous attend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_002000",
        "text_": "Sérieux ? On n'a pas le temps pour ça !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_003000",
        "text_": "Ouais. Et vu son air méchant, ça m'étonnerait qu'il nous\nlaisse partir sans combattre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430600_000000",
        "text_": "Ce monstre a l'air d'être le chef. Si on se débarrasse de lui,\non pourra retourner à ce qui importe le plus : la pêche !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_000000",
        "text_": "Aaah ! Il est juste là !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_001000",
        "text_": "Un plaisir pour les yeux ! Désolé, mon pote, mais tu es\nentre nous et notre lieu de pêche !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430620_000000",
        "text_": "Il a encaissé tous ces dégâts sans que ça ne le ralentisse\nd'un pouce. On ferait mieux de l'achever avant qu'on soit\népuisés !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430630_000000",
        "text_": "Quel combat ! Maintenant, j'ai le bras bien échauffé !\nOh, mais j'espère qu'on n'a pas fait peur aux poissons !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0000",
        "text_": "Le jour du verdict était arrivé. Les habitants de Séminaria s'étaient réunis dans l'attente de voir\nce qu'ils allaient pouvoir se partager."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0010",
        "text_": "« Regardez ! J'ai attrapé l'insaisissable bravécaille ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0020",
        "text_": "Le Dieu pêcheur apporta sur l'estrade le plus gros poisson de ce continent céleste.\nLa foule était impressionnée par les écailles si pures, et je ne l'étais pas moins.\nJ'aurais dû me douter qu'il sortirait le grand jeu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0030",
        "text_": "Pour ma part, je décidai d'adopter une approche différente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0040",
        "text_": "« Regardez ! Tous ces modestes chaumons qui vivent dans ces rivières ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0050",
        "text_": "J'étais sûr de ne pas gagner par la taille, mais peut-être que la quantité ferait l'affaire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0060",
        "text_": "Ensuite, le Dieu pêcheur et moi commençâmes à faire des filets de nos poissons,\npartageant sushi, soupe et ceviche de toutes sortes avec la foule."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0070",
        "text_": "« Le bravécaille est délicieux ! C'est saisissant ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0080",
        "text_": "« Le chaumon est tout aussi bon ! Il est extra frais et servi à une température optimale !\nAbsolument parfait ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0090",
        "text_": "Partout où nous regardions, les gens se régalaient de nos prises. Même l'équipage en profitait\npour se rassasier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0100",
        "text_": "Mais comme c'était une compétition, on passa aux évaluations. Chaque personne devait voter\npour le poisson qui lui avait procuré le plus de plaisir gustatif et de joie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0110",
        "text_": "Les uns après les autres, les votes s'entassèrent au profit du Dieu pêcheur. L'écart se creusait et\nne me laissait que peu d'espoir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0120",
        "text_": "Mais je n'avais pas choisi le chaumon pour rien. Aucune raison de s'inquiéter encore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0130",
        "text_": "« On s'arrête là, mon ami ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0140",
        "text_": "« Je dois bien le reconnaître, Dieu pêcheur, votre poisson était délicieux.\nMais rien n'est encore joué. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0150",
        "text_": "Alors que je parlais, un petit polisson, la morve au nez, vota pour moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0160",
        "text_": "« Tu ne voulais pas voter pour le gros poisson, mon chéri ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0170",
        "text_": "« Il était trop gros et il faisait peur ! Je préfère les petits poissons. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0180",
        "text_": "Le Dieu pêcheur resta bouche bée un moment, et je sus qu'il avait compris mon plan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0000",
        "text_": "Le Dieu pêcheur inclina la tête et admit que j'avais gagné."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0010",
        "text_": "Mais avant de pouvoir accepter avec modestie son retrait, Vyrn exprima sa\nconfusion la plus sincère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0020",
        "text_": "« Mais quand on regarde les votes, il n'y a pas de doute, c'est vous le vainqueur. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0030",
        "text_": "« Pas du tout. Sans ce maître de la pêche que j'ai dû affronter, ces résultats\nauraient été impossibles. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0040",
        "text_": "Il parlait avec le cœur. Cela m'émut un peu d'entendre qu'il m'avait complètement cerné."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0050",
        "text_": "« Ce sont les poissons ordinaires, ceux qu'on consomme tous les jours, qui apportent\nsanté et joie. Les mets fins brillent parce qu'ils sont rares, mais le bien-être se fonde\nsur autre chose que la rareté. En entendant cet enfant parler, j'ai compris le message\nde Yodarha. Le fait que je n'y ai pas pensé est la preuve de mon orgueil démesuré. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0060",
        "text_": "Il continua."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0070",
        "text_": "« Ce que j'essaie de dire, c'est que le sourire d'un enfant apportera plus de joie à un village que\ntous les poissons légendaires de la mer. C'est ce que j'aurais dû avoir comme objectif. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0080",
        "text_": "Il se tourna vers moi et afficha un petit sourire satisfait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0090",
        "text_": "« Félicitations, Yodarha. Même si j'ai gagné cette compétition, je vous concède la victoire. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0100",
        "text_": "« J'ai beaucoup appris de ce duel. Je vous remercie de tout mon cœur. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0110",
        "text_": "Je n'avais jamais rencontré de toute ma vie un homme aussi digne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0120",
        "text_": "« Hé hé ! Et vous, cher monsieur, vous avez aidé ce vieux vairon à retrouver le plaisir\nde la pêche ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0130",
        "text_": "Les votes terminés, les habitants se délectaient toujours de nos mets."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0140",
        "text_": "Le bravécaille et les chaumons furent un succès. Les sourires satisfaits qui s'affichaient sur leur\nvisage en étaient la preuve."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0150",
        "text_": "Mais, comme toute bonne chose a une fin, le festin s'acheva. Il ne restait pas un seul filet de la\nmontagne de poissons. Le nettoyage allait être rapide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0160",
        "text_": "Je me tournai vers le Dieu pêcheur, une lueur dans les yeux. Et même s'il venait de reconnaître sa\ndéfaite, ses yeux brillaient du même éclat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0170",
        "text_": "« Vous voulez parier sur qui de nous deux nettoiera cet endroit le plus vite ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0180",
        "text_": "Nous n'étions plus des rivaux. Nous étions des frères de canne. Et cette petite compétition nous\nferait tenir jusqu'à notre prochain vrai défi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0000",
        "text_": "Nous étions en train de faire des achats chez Cielo quand la marchande en personne\nsurgit de derrière le comptoir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0010",
        "text_": "Apparemment, elle nous attendait, prête à nous faire part des derniers ragots."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0020",
        "text_": "« Une certaine rumeur a vogué jusqu'à nous ce mois-ci. Les gens racontent qu'il y a deux Dieux\npêcheurs sur ce continent céleste. Sauriez-vous de quoi il retourne ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0030",
        "text_": "Vyrn et Lyria, interloqués, se tournèrent vers moi et me regardèrent avec curiosité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0040",
        "text_": "« Se pourrait-il que... ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0050",
        "text_": "Hé, vous savez, je n'ai jamais eu l'intention de continuer à forger ma réputation, mais les vieilles\nhabitudes ont la vie dure, hein ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0060",
        "text_": "« J'ignore de qui il s'agit, mais j'ai hâte de rencontrer ce charmant personnage ! »"
      }
    }
  ]
}