{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0000",
        "text_": "Je ne me rappelle plus quand j'ai rencontré  pour la première fois. \nTout ce que je peux dire, c'est que nos chemins se sont croisés en des temps obscurs,\noù les nuits étaient sans repos et le vent murmurait des intentions insidieuses."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0010",
        "text_": "Feendrache, ma patrie, s'effondrait de l'intérieur, consumée par la faiblesse de son propre peuple.\nEn m'aventurant hors de nos frontières pour chercher de l'aide auprès de nos voisins, je ne vis pas\ncomplots qui ourdissaient au cœur de notre cour. Lorsque je revins, la vipère bondit et je fus\naccusé à tort de régicide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0020",
        "text_": "Tombé en disgrâce, je fuis le royaume et errai pendant un temps dans la nature sauvage.\nPeut-être y serais-je encore, disparaissant lentement dans les ombres, si l'équipage du\nGrandcypher ne m'avait pas trouvé. , qui jamais une seule fois ne douta de mon\ninnocence, me ramena à Feendrache pour me disculper. Mon honneur fut restauré."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0030",
        "text_": "Ceci conclut la plus grande partie de mon histoire, mais le mythe du Grandcypher n'était que le\ncommencement. Je rejoignis l'équipage et c'est ainsi que l'histoire se poursuivit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0040",
        "text_": "Notre périple, comme tous les grands périples, connut ses joies et ses peines. Nous avons\ntraversé des terres sauvages, des royaumes oubliés, et rencontré toutes sortes de peuples."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0050",
        "text_": "Rencontrer des gens m'a toujours paru quelque chose de miraculeux. Tout au long de l'histoire et\ndans le futur, il y a eu et il y aura au moins autant de personnes que d'étoiles dans le ciel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0060",
        "text_": "Car deux âmes qui s'unissent est aussi merveilleux que de lever les yeux dans la nuit et de voir\nson image sur un fond de velours dans des lumières clignotantes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0070",
        "text_": "Je ne sais pas si c'est le destin qui nous a réunis,  et moi. Mais je sais que je ne\nrencontrerai plus jamais une telle personne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0080",
        "text_": "Je décidai de voyager avec l'équipage jusqu'aux limites les plus lointaines, même jusqu'au Fond\ndes cieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0000",
        "text_": "Dans ma jeunesse, j'étais vaniteux et obstiné. Je fuyais la compagnie des autres, au point de \nblesser tous ceux qui s'approchaient. Si j'avais continué dans cette voie, je serais \nprobablement mort seul, sans personne pour regretter ma perte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0010",
        "text_": "Mais cela n'arriva pas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0020",
        "text_": "Je fus découvert par Josef, l'ancien roi de Feendrache. Trouvé, au sens littéral, au bord de la\nroute."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0030",
        "text_": "Même si, à l'époque, je tuais des monstres uniquement par méchanceté, sa Majesté jeta un coup\nd'œil à ma lame et vit que ce qui ôtait la vie pouvait aussi la sauver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0040",
        "text_": "Il m'adouba et, sous son aile, j'appris l'honneur et l'amitié."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0050",
        "text_": "Je trouvai un sens à ma vie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0060",
        "text_": "Mais dans notre monde, l'amour est indissociable de la peine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0070",
        "text_": "Je perdis de nouveaux amis et frères ; des gens en qui j'avais confiance me trahirent. La loyauté\nm'avait rempli de fierté, mais maintenant elle m'apprenait le désespoir. Une fois, ce désespoir me\nconduisit à boire le sang d'un dragon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0080",
        "text_": "Je ne regrette pas pour autant d'être devenu chevalier. Lancelot, Vane, Perceval... Rien que\nl'amitié de ces trois-là en vaut la peine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0090",
        "text_": "Grâce à eux, j'appris la plus importante de toutes les leçons : quoi que nous perdions, nous\npouvons toujours trouver l'espoir dans les jeunes générations. C'est pour eux que nous devons\nnous battre. C'est notre but ultime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0100",
        "text_": "Et quand je pense que tout ceci commença par une simple rencontre au bord de la route."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0110",
        "text_": "En vieillissant, je réalise à quel point je dois tout au roi Josef. Mais je ne pourrai plus jamais\nle remercier en personne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0120",
        "text_": "C'est pourquoi j'ai juré de le remercier de la seule manière que je connaisse. En consacrant le\nreste de ma vie au futur de ce pays."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0000",
        "text_": "Je sais que le roi Josef ne voudrait pas que je le pleure autant. Mais il fit du vagabond que\nj'étais le capitaine des Chevaliers noirs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0010",
        "text_": "Sous son règne, les sujets furent anoblis, d'immenses tours furent érigées et les champs autrefois \nflétris retrouvèrent leurs couleurs. Il aurait pu faire tellement plus encore si des traîtres \nn'avaient écourté sa vie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0020",
        "text_": "La consule royale Isabella, envieuse de son pouvoir, tua le roi et me fit porter le chapeau.\nIncapable de prouver mon innocence, je fus contraint de fuir la capitale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0030",
        "text_": "Pendant des semaines, je fus traqué par des soldats que j'avais moi-même entraînés, Lancelot en\nfaisait partie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0040",
        "text_": "Mon nom était désormais sali, étalé telle une tâche sur les murs de l'honneur. Mais je n'en fus pas\nparticulièrement affecté, car je n'avais jamais été avide de gloire ni de titres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0050",
        "text_": "Je servais la couronne parce que j'aimais mon pays, la même raison qui avait fait que le roi Josef\nla portait. Même alors que son corps était brisé et qu'il était à l'agonie, il appelait seulement à\nla préservation de Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0060",
        "text_": "Je ne laisserais pas nos terres souffrir dans l'ombre de l'ambition d'Isabella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0070",
        "text_": "Je retournai à la frontière où je me terrai en secret, collectant des informations."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0080",
        "text_": "J'œuvrai seul et ne divulgai même pas d'informations à Lancelot. Je ne lui parlai pas de mon\ninnocence, ni des raisons pour lesquelles je cherchais à éliminer le cœur corrompu de notre cour."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0090",
        "text_": "Si je me taisais, ce n'était pas par manque de confiance. Il m'aurait été tout simplement\nimpossible de contacter Lancelot sans me faire repérer. Toute tentative de communication aurait\nsigné mon arrestation. Mais même si j'avais trouvé un moyen sûr d'entrer en contact avec\nLancelot, je ne l'aurais pas fait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0100",
        "text_": "Lancelot était jeune, et il l'est toujours, et les jeunes esprits sont faciles à modeler. Si je\ndevais lui confier la protection du royaume, je devais m'assurer qu'il était bien plus que de la\nsimple glaise, qu'il avait un cœur incorruptible, à toute épreuve. Je devais m'assurer qu'il n'était\npas du genre à suivre aveuglément des ordres... ou des émotions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0110",
        "text_": "Il doutait, comme nous tous, mais heureusement, il n'était pas seul. Il pouvait compter sur son\nami d'enfance, Vane, et le capitaine du Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0115",
        "text_": "Il doutait, comme nous tous, mais heureusement, il n'était pas seul. Il pouvait compter sur son\nami d'enfance, Vane, et la capitaine du Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0120",
        "text_": "Ils étaient son phare et son ancre, et avec leur aide, Lancelot navigua au milieu des tourbillons\nd'intrigues et rejoignit les rivages de la vérité. Enfin, nous fûmes réunis et, ensemble, nous\ndélivrâmes Feendrache des griffes d'Isabella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0130",
        "text_": "J'avais exaucé le dernier vœu du roi Josef et Lancelot avait démontré sa valeur. Il était temps\npour moi de me retirer et de laisser le pays entre les mains de la jeune génération. Et ce fut ainsi\nque je quittai les collines ondoyantes et les murs lumineux de ma patrie pour embarquer dans un\nvoyage de découverte à travers les cieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0000",
        "text_": "Zegagrande. Un nouveau continent céleste où les nuages cachaient\ndes histoires extraordinaires."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0010",
        "text_": "Mes voyages à bord du Grandcypher m'ont conduit dans de nombreux endroits lointains où j'ai\ndécouvert qu'il y a encore de l'enchantement dans ce monde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0020",
        "text_": "J'ai cherché des coquillages magiques qui ont le pouvoir de guérir des royaumes. J'ai croisé le fer\navec des guerriers légendaires. Et j'ai entendu des accords de musique extraterrestre qui, s'ils\nétaient étranges à mes oreilles, n'en parlaient pas moins à mon cœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0030",
        "text_": "Mais où que j'aille, je pense constamment au pays que le roi Josef a laissé sous ma garde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0040",
        "text_": "Quand nous nous posons dans un pays étranger, ce ne sont pas les jardins ou les tavernes qui\nm'attirent, mais les lieux de justice et d'ordre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0050",
        "text_": "Je cherche toujours des alliés pour Feendrache, et à éradiquer ses ennemis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0060",
        "text_": "Aux yeux des autres, je dois sembler froid et inflexible, motivé par la politique et la guerre. Et\nje n'ai pas d'excuse, sauf celle-ci : « chevalier un jour, chevalier toujours »."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0070",
        "text_": "Zegagrande avait failli tomber sous l'emprise d'Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0080",
        "text_": "Maintenant que son peuple l'avait reconstruit, je désirais savoir si leurs forteresses étaient plus\npuissantes et si des ombres continuaient de hanter leurs rues."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0000",
        "text_": "« Tu fais quoi, Siegfried ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0010",
        "text_": "Vyrn apparut près de mon épaule un jour que je me promenais dans Séminaria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0020",
        "text_": "« Je collecte des renseignements. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0030",
        "text_": "Le dragon plissa le museau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0040",
        "text_": "« Dis donc, t'es un bourreau de travail. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0050",
        "text_": "Il n'avait pas... tort. J'aurais aimé mettre de côté mes responsabilités et me promener insouciant\nsous le soleil, mais je ne pouvais pas me reposer tant que le devoir m'appelait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0060",
        "text_": "« Hé, et si je t'aidais ? Deux ailes valent mieux que zéro ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0070",
        "text_": "« Hm... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0080",
        "text_": "Vyrn était en effet vif et rapide. Mais je préférais faire mes recherches seul."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0090",
        "text_": "« Roh, allez ! Je sais me défendre ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0100",
        "text_": "« Je n'en doute pas. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0110",
        "text_": "C'est vrai que j'avais le sentiment que Vyrn,  et Lyria étaient forts pour leur âge...\nQu'ils avaient été forcés de grandir trop vite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0120",
        "text_": "« D'accord, Vyrn. Comme tu veux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0130",
        "text_": "« Enfin quelque chose à faire. Agent Vyrn au rapport ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0140",
        "text_": "Vyrn tournoya avec adresse dans les airs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0150",
        "text_": "« Alors, euh... Quelle est la mission exactement ? Quel genre de renseignements est-ce que tu\ncherches ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0160",
        "text_": "« C'est un peu abstrait... J'aimerais en apprendre davantage sur les valeurs de ce pays. Pourquoi il\na été fondé, par exemple, ou qu'est-ce qui inciterait son peuple à faire la guerre. Car si des\nnations aux valeurs proches peuvent souvent s'allier facilement, des nations aux valeurs\ncontradictoires deviennent ennemies. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0170",
        "text_": "« Ouais... Je te suis carrément... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0180",
        "text_": "« Euh... Prenons Feendrache, par exemple. Notre roi et notre peuple défendent la camaraderie et\nla paix. Si nous venions à découvrir que les chefs de Séminaria, quant à eux, privilégient les\nconquêtes et le pouvoir, alors nous pourrions nous attendre à des problèmes. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0190",
        "text_": "« Quel, euh... quel genre de problèmes ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0200",
        "text_": "« Ne t'en fais pas. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0210",
        "text_": "J'adressai à Vyrn un sourire que j'espérai rassurant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0220",
        "text_": "« Je ne suis pas ici pour mener un coup d'état. Je cherche uniquement des informations à\nrapporter à Feendrache qui pourraient nous aider en matière de diplomatie. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0230",
        "text_": "« Diplomatie... Eh bien, ça dépasse mes domaines de compétence. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0240",
        "text_": "« Oh, on dirait qu'il s'est passé quelque chose du côté de la porte ! Je vois un groupe de soldats\nqui s'y rend en courant ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0250",
        "text_": "En deux battements d'ailes, Vyrn s'éleva dans les airs et plana, plissant les yeux à cause du\nsoleil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0260",
        "text_": "« La force militaire de Séminaria... Ça peut valoir le coup d'y jeter un œil. En route ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0270",
        "text_": "« Je te suis ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0280",
        "text_": "Un groupe de badauds s'était rassemblé devant la porte, ils discutaient avec force et agitation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0290",
        "text_": "« Une chasse au monstre ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0300",
        "text_": "« Suivons-les. Nous pourrions apprendre quelque chose d'utile. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0310",
        "text_": "Rien n'est plus révélateur sur la nature d'une personne que ses actions au combat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0320",
        "text_": "Nous sortîmes de la ville de pierre et marchâmes tant bien que mal pendant un moment sur les\nchemins de terre et d'herbe. Ou plutôt, c'est ce que je fis pendant que Vyrn chevauchait les vents\nderrière moi. Soudain, il se laissa porter par un courant ascendant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0330",
        "text_": "« Je les ai repérés ! Ouah, ils n'y vont pas de main morte ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0340",
        "text_": "Alors qu'il parlait, je pris conscience des cris lointains et du bruit métallique des armes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0350",
        "text_": "« Voyons ça... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0365",
        "text_": "Je rampais dans l'ombre des feuilles jusqu'en haut d'un petit monticule pour avoir un meilleur point\nde vue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0370",
        "text_": "« Je... Je ne pense pas qu'ils vont s'en sortir ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0380",
        "text_": "Les guerriers de Séminaria étaient nombreux et leur visage affichait une détermination\ninébranlable. Et pourtant..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0390",
        "text_": "« Ahhh ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0400",
        "text_": "« Capitaine ! On ne tiendra pas longtemps ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0410",
        "text_": "« Tenez vos positions ! Si ces monstres passent, c'est la vie de nos amis et de notre famille qui\nsera en danger ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0420",
        "text_": "Ils étaient dispersés, faibles et au bord du désastre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0430",
        "text_": "« Vyrn. Je vais les aider ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0440",
        "text_": "Sur ces mots, je saisis la garde de mon épée, jaillissant de dessous les arbres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410010_000000",
        "text_": "Il faut qu'on tienne bon !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410015_000000",
        "text_": "Ils sont sur le point de se faire anéantir... Nous devons\nagir vite et tendre une embuscade aux gobelins !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410020_000000",
        "text_": "Qu'est-ce que tu attends ? Ces soldats ont besoin de nous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_000000",
        "text_": "Gobelins, venez m'affronter !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_001000",
        "text_": "Qui êtes-vous, bon sang ? Partez d'ici ! Ce n'est pas un\nendroit pour les civils !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_002000",
        "text_": "Sauf votre respect, vous n'êtes pas en position de refuser\nmon aide. Concentrez-vous sur votre protection."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_003000",
        "text_": "Très bien ! J'espère pour vous que votre épée n'est pas\npurement ornementale !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410040_000000",
        "text_": "Qu'est-ce que... ? Comment fait-il pour décimer toutes ces\ndemi-bêtes ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410050_000000",
        "text_": "Une minute. Tu vas te contenter de les abandonner à leur\nsort ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_000000",
        "text_": "Capitaine ! Il ne fait qu'une bouchée des demi-bêtes !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_001000",
        "text_": "Oui, je vois ça. Arrêtez de bayer aux corneilles et\noccupez-vous des blessés !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_002000",
        "text_": "O-On va s'en sortir !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410070_000000",
        "text_": "Attention ! Il y a des monstres qui arrivent par les airs !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410080_000000",
        "text_": "La nouvelle vague arrive. Vite ! Mettez-vous à l'abri !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_000000",
        "text_": "Hm... Mauvaise nouvelle ! Soldat gobelin en approche !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_001000",
        "text_": "Il n'y arrivera jamais tout seul. Qui a encore de la force ?\nOn y retourne !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_002000",
        "text_": "Non, ne bougez pas. Je n'y arriverai pas si vous me gênez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_003000",
        "text_": ""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_000000",
        "text_": "Ouah ! Tu les as eus !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_001000",
        "text_": "Pfiou... Vous êtes tous en sécurité maintenant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_002000",
        "text_": "Je n'en crois pas mes yeux... Ce type est-il vraiment\nhumain ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_003000",
        "text_": "Nous aurions pu nous en occuper seuls ! Vous le savez !\nPensez à notre entraînement acharné !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0000",
        "text_": "Le cri du dernier monstre disparut dans le néant et je rengainai mon épée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0010",
        "text_": "« Eh bien, ils ont eu de la chance, on est arrivés au bon moment... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0020",
        "text_": "Le danger écarté, Vyrn vola à mes côtés."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0030",
        "text_": "« Mes respects, navigateurs... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0040",
        "text_": "Les soldats de Séminaria se rassemblèrent et se mirent en rang en claudiquant. À leur tête, un\nhomme qui devait être leur capitaine nous jeta un regard noir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0050",
        "text_": "« Hé. Vous devez mourir d'envie de nous remercier, les gars. J'accepte les pommes en paiement,\nau fait. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0060",
        "text_": "Vyrn... n'avait pas compris que l'heure n'était pas aux plaisanteries."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0070",
        "text_": "« Vous savez manier l'épée, très bien. Nous vous remercions pour votre aide, mais pourriez-vous\néviter d'interférer avec nos opérations militaires officielles ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0080",
        "text_": "« Hein ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0090",
        "text_": "« Nous sommes des soldats professionnels. Nous pouvons terrasser ces monstres sans que vous\ndébarquiez et jouiez les héros. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0100",
        "text_": "« Premièrement, c'est faux. Deuxièmement, qu'est-ce qui vous prend ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0110",
        "text_": "« Ça suffit, Vyrn. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0120",
        "text_": "Le dragon avait l'air prêt à cracher du feu. Espérant le calmer, je l'attrapai et le serrai dans mes\nbras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0130",
        "text_": "« Je suis désolé. Nous ne voulions pas vous manquer de respect. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0140",
        "text_": "Je m'inclinai, puis me retournai et quittai cette clairière ombragée. Je ne relâchai pas Vyrn car\nj'étais certain qu'il ferait demi-tour et irait cracher son venin au visage des soldats."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0000",
        "text_": "« C'est quoi leur problème ? Sans toi, ils étaient fichus ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0010",
        "text_": "Vyrn voletait à côté de moi, bouillonnant de rage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0020",
        "text_": "« Nous sommes des étrangers dans ce pays. Et ces soldats ont une réputation à tenir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0030",
        "text_": "« Peut-être, mais... Ça ne te met pas hors de toi quand les gens se montrent aussi malpolis ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0040",
        "text_": "Je ne pus m'empêcher de rire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0045",
        "text_": "« Si l'impolitesse était le pire ennemi que nous ayons affronté, nous serions des guerriers\nchanceux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0050",
        "text_": "« En vérité, je compatis. Un soldat a le devoir de se battre. L'incompétence sur un champ de\nbataille est source de grande honte. Mon aide non désirée n'a fait que remuer le couteau dans la\nplaie. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0060",
        "text_": "« On peut voir les choses sous cet angle, mais... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0070",
        "text_": "« Écoute. Personne n'a été grièvement blessé, c'est le principal. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0080",
        "text_": "J'avais entraîné de nombreux chevaliers à l'époque. Ils avaient connu la souffrance, goûté à la\ndéfaite et à l'humiliation. Oui, un échec est amer, mais c'est aussi un terreau fertile grâce auquel\nles chevaliers ont appris et sont devenus, chacun d'entre eux, de puissants guerriers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0090",
        "text_": "Concernant les subtilités de la guerre, les forces de Séminaria étaient au mieux maladroites."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0100",
        "text_": "Mais leur sens du devoir était sans pareil. Dès qu'ils avaient eu vent du danger, ils avaient réagi\nimmédiatement, marchant sans peur vers le repaire des monstres. Et même lorsqu'ils étaient sur\nle point d'être anéantis, aucun soldat n'avait faibli ni ne s'était enfui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0110",
        "text_": "Ils avaient maintenant eux aussi goûté à la médication de la défaite. Je savais qu'elle allait\ns'insinuer en eux tel le feu et leur donner une force nouvelle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0120",
        "text_": "Les forces de Séminaria étaient capables de beaucoup, beaucoup plus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0000",
        "text_": "Je pénétrai dans l'intérieur chaleureux de ma cabine en bois à bord du Grandcypher, portant une\nbrassée de livres. Je les posai sur un bureau, tirai une chaise et plongeai dans l'histoire de\nSéminaria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0010",
        "text_": "« Une paix absolue... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0020",
        "text_": "Pendant 500 ans après la fin de la Guerre des cieux, la violence n'était plus venue troubler les\ncieux de Zegagrande. Il y avait bien ces sempiternelles escarmouches, venant de rebelles avides\nde pouvoir par exemple, mais rien qui n'eût été réglé rapidement et oublié avec le temps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0030",
        "text_": "Mais 15 ans auparavant, une tragédie sur l'île de Dahli servit de catalyseur à l'ascension d'Avia.\nDes créatures originelles jusqu'alors paisibles se déchaînèrent et le carnage attira des hordes de\nmonstres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0040",
        "text_": "« C'est donc pour cela... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0050",
        "text_": "Je repensai aux formations désordonnées des forces de Séminaria. La paix avait émoussé leurs\nsens."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0060",
        "text_": "Ils avaient oublié comment manier l'épée et la lance, comment gérer des monstres, tous\ndifférents les uns des autres dans leur forme et leur mouvement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0070",
        "text_": "« Ils ont besoin de conseils. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0080",
        "text_": "Les habitants de Séminaria étaient tels des jardiniers, amateurs de vergers et d'une terre riche.\nIls n'étaient pas du tout versés dans la guerre et n'avaient pas les moyens de se lancer dans une\ngrande campagne. Sauf si une révolution venait complètement bouleverser ce pays, je ne pensais pas\nqu'il représenterait une menace pour Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0090",
        "text_": "Leurs forces n'existaient pas pour envahir, mais uniquement se défendre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0100",
        "text_": "Mais aujourd'hui, ils n'en étaient même pas capables. Les soldats de Séminaria étaient\ndéterminés et respectables, j'en avais été témoin, mais ils ne savaient plus comment protéger\nleur terre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0110",
        "text_": "Je m'étais mis à admirer les délicates fleurs et les arbres touffus qui s'épanouissaient dans ces\ncieux, et je ne voulais pas les voir se faire piétiner par les griffes d'un monstre ou les bottes\nd'un envahisseur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0120",
        "text_": "Je pouvais proposer mes conseils aux forces de Séminaria, mais il me fallait agir avec précaution.\nAprès tout, j'étais un étranger, et un ancien capitaine de chevaliers. Un pas de travers, et je\npouvais dégrader à tout jamais les relations entre Séminaria et Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0130",
        "text_": "« Je vais devoir me montrer discret. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0140",
        "text_": "Je revêtis ma cape de voyage et fis mon sac. N'entendant aucun bruit de pas devant ma chambre,\nje me glissai par la porte et avançai discrètement le long du couloir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0150",
        "text_": "« Oh, salut Siegfried ! Tu sors ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0160",
        "text_": "Vyrn me repéra sur le pont du Grandcypher. C'était raté pour filer en douce."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0170",
        "text_": "« Je vais me promener. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0180",
        "text_": "« Sur la pointe des pieds ? À d'autres. Je parie que tu pars accomplir une autre de tes missions\nsecrètes. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0190",
        "text_": "Il avait beau être petit, Vyrn avait hérité de la légendaire sagesse des dragons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0200",
        "text_": "« Je plaide coupable. Mais moins il y aura de gens à être au courant, mieux ce sera. Peux-tu\ngarder ça pour toi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0210",
        "text_": "« Ah, voyons, Siegfried. On sait tous que tu n'agis que pour la vérité, l'honneur et la justice,\ntout ça quoi. Si tu décides de partir, tu devrais au moins en parler à notre capitaine. \ncomprendra. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0215",
        "text_": "« Ah, voyons, Siegfried. On sait tous que tu n'agis que pour la vérité, l'honneur et la justice,\ntout ça quoi. Si tu décides de partir, tu devrais au moins en parler à notre capitaine. \ncomprendra. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0220",
        "text_": "Je ne trouvai aucune objection. Il semblait que toutes les aventures que Vyrn avaient vécues,\ntoutes les choses incroyables et merveilleuses qu'il avait vues, avaient aiguisé sa perspicacité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0230",
        "text_": "« Oui, bien sûr... Tu as raison. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0240",
        "text_": "Je suivis Vyrn jusqu'à la cabine de ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0250",
        "text_": "« Je suis venu vous demander la permission de partir en mission privée. Mais je dois vous\navertir... Si les choses tournent mal, l'équipage pourrait avoir des ennuis. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0260",
        "text_": "J'avais la gorge serrée. La nervosité, je supposai, et une pointe de culpabilité. \nMais  se contenta de sourire et de me souhaiter bon voyage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0265",
        "text_": "J'avais la gorge serrée. La nervosité, je supposai, et une pointe de culpabilité. \nMais  se contenta de sourire et de me souhaiter bon voyage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0270",
        "text_": "« Tu t'attendais à quoi ? On te fait confiance. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0280",
        "text_": "La fortune m'avait vraiment accordé les meilleurs compagnons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0000",
        "text_": "Je passai les portes de Séminaria..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0010",
        "text_": "« Alors, qu'est-ce que tu vas faire ici ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0020",
        "text_": "... suivi d'un dragon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0030",
        "text_": "« J'aimerais te poser la même question. Pourquoi m'as-tu suivi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0040",
        "text_": "« Par curiosité. Qu'est-ce qu'un chevalier aussi génial que toi peut bien faire quand il quitte le\nGrandcypher ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0050",
        "text_": "La curiosité est un vilain défaut... Mais peu importe. Vyrn et  m'avaient accordé leur\nconfiance totale, alors je pouvais faire de même en retour. De plus, en cas de problème, je serais\nlà pour le protéger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0060",
        "text_": "« Tu peux m'accompagner, mais je ne fais que rendre de nouveau visite aux forces de Séminaria,\npour leur offrir mon aide si je le peux. Rien d'intéressant. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0070",
        "text_": "« Je croirais entendre notre capitaine. Mais je croyais que tu voulais les laisser tranquilles, pour\nne pas les humilier ou je ne sais quoi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0075",
        "text_": "« Je croirais entendre notre capitaine. Mais je croyais que tu voulais les laisser tranquilles, pour\nne pas les humilier ou je ne sais quoi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0080",
        "text_": "« En effet... Mais j'ai réalisé au final que la sécurité des gens est un prix trop cher à payer par\nfierté. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0090",
        "text_": "« C'est juste. Mais sans vouloir te vexer, Siegfried, ta façon de parler est un peu, euh, spéciale.\nAlors je vais t'accompagner et c'est moi qui parlerai. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0100",
        "text_": "Vingt minutes plus tard, Vyrn et moi étions au cœur de Séminaria, observant les soldats détaler\ntelles des souris."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0110",
        "text_": "« Cinq cents ans de paix ont vraiment laissé des séquelles... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0120",
        "text_": "Les forces de Séminaria n'avaient d'armée que le nom. En fait, les opérations militaires du pays\nétaient dirigées par Zathba, un civil et un informateur. Tout le monde recevait ses ordres de lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0130",
        "text_": "« Rapport de Zathba ! Nous avons un enfant perdu ! Dispersez-vous et cherchez la mère ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0140",
        "text_": "« Oui, chef ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0150",
        "text_": "« Ouah, ça t'est déjà arrivé de te perdre et d'avoir toute une armée à la recherche de ta mère ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0160",
        "text_": "Vyrn voletait au milieu des branches d'un grand chêne, surveillant toute cette agitation de ses\nyeux brillants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0170",
        "text_": "« Il est important de servir son peuple en temps de paix comme en temps de conflit. Mais je crains\nqu'ils n'aient perdu de vue leur véritable devoir... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0180",
        "text_": "Un proverbe dit : il vaut mieux être un guerrier dans un jardin qu'un jardinier dans une guerre. La\npaix ne devrait jamais endormir une nation au point d'abandonner ses défenses et de transformer\nses soldats en employés de bureau et coursiers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0190",
        "text_": "« Capitaine, nous avons reçu de nouveaux ordres. Nous devons éliminer une horde de gobelins\nqui campent à l'extérieur de la ville. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0200",
        "text_": "Ces coursiers affrontaient maintenant des hordes de monstres que les machinations d'Avia avaient\nréveillés. Cinq cents ans de calme, nature et paix... qui volaient en éclats. Tout ça à cause du\ncaprice d'une folle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0210",
        "text_": "« Vous entendez ça, soldats ? Préparez-vous au combat ! Chassez ces gobelins de nos maisons ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0220",
        "text_": "« Oui, chef ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0230",
        "text_": "« Ils savent aboyer, aucun doute... Le problème, c'est qu'ils ne savent pas mordre. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0240",
        "text_": "« Tu t'inquiètes pour eux ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0250",
        "text_": "« Pas toi ? Tu les as vus se prendre une raclée il y a quelques jours ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0260",
        "text_": "« En effet. Mais l'échec est la mère du succès. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0270",
        "text_": "Je rajustai mon gantelet et repositionnai mon épée sur mon dos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0280",
        "text_": "« Ils ont une chance de grandir. Je vais m'en assurer. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0000",
        "text_": "Vyrn et moi quittâmes Séminaria et abandonnâmes la route au profit\nd'un raccourci à travers les arbres et les taillis jusqu'au camp de gobelins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0010",
        "text_": "Nous arrivâmes avant les soldats. Devant nous, à moitié cachés dans l'obscurité d'une grotte, se\ndéplaçaient furtivement les silhouettes de dizaines de gobelins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0020",
        "text_": "« Seuls, les gobelins ne sont pas dangereux. Mais quand ils se retrouvent en hordes... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0030",
        "text_": "« Oh, j'en connais un rayon sur ces sales petits sournois. Ils peuvent comploter, se coordonner, et\ntout. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0040",
        "text_": "Je souris. Vyrn était aussi expérimenté que moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0050",
        "text_": "« Alors... Tout à l'heure, tu disais vouloir aider ces soldats. Qu'as-tu prévu exactement ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0060",
        "text_": "« Comme tu le sais, tous les monstres sont différents et doivent être gérés de façon différente.\nNous allons apprendre ces tactiques aux soldats, mais depuis les ombres... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0070",
        "text_": "Après avoir répété notre plan, Vyrn et moi quittâmes la couverture des arbres pour nous\nfaufiler jusqu'à l'entrée de la grotte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410510_000000",
        "text_": "Nous devons briser leurs formations... D'abord, un assaut\nfrontal contre les sentinelles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_000000",
        "text_": "L'armée de Séminaria va arriver d'une minute à l'autre !\nVite !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_001000",
        "text_": "Ah. Ne t'inquiète pas. Une minute nous suffira amplement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_000000",
        "text_": "Encore vous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_001000",
        "text_": "Ils nous ont trouvés ! On n'a pas été assez rapide..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_000000",
        "text_": "On a réussi... On dirait que les soldats n'ont pas fini de\nse préparer pour le combat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_001000",
        "text_": "Parfait. Ça nous laisse assez de temps pour réduire leurs\nrangs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410550_000000",
        "text_": "Fais vite ! Les soldats sont probablement sur le point de\ncharger !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_000000",
        "text_": "J'ai repéré d'autres gobelins. \nBon sang, ils sont nombreux..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_001000",
        "text_": "Bien... Réglons ça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410570_000000",
        "text_": "Ils étaient incroyablement nombreux... Heureusement que\nnous sommes venus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410580_000000",
        "text_": "Des renforts ! À toi de jouer, Siegfried !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_000000",
        "text_": "Joli travail ! Les soldats devraient pouvoir s'occuper de ce\nqui reste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_001000",
        "text_": "Je crois qu'il y a d'autres gobelins cachés... Mais\nprobablement pas assez pour changer la donne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_002000",
        "text_": "Nous devrions fouiller pour nous en assurer. Continuons\nd'avancer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_000000",
        "text_": "Regarde, un soldat gobelin ! Et c'est quoi ça ? Ses petits\nacolytes ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_001000",
        "text_": "Ça m'étonnerait que les forces de Séminaria arrivent à gérer\nça. Nous devrions au moins éliminer le soldat gobelin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_002001",
        "text_": "On laisse le menu fretin tranquille ? Compris !\nIl faut bien laisser du travail aux meilleurs de Séminaria !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410610_000000",
        "text_": "Siegfried... Juste le soldat gobelin, tu te rappelles ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_000000",
        "text_": "Bon, je crois qu'on en a fini ici. L'armée de Séminaria\ndevrait pouvoir s'occuper du reste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_001000",
        "text_": "Très bien, enfonçons-nous un peu plus ! On reste ensemble\net aux aguets !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_002000",
        "text_": "Oh, mince ! On dirait qu'ils nous ont rattrapés.\nCachons-nous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0000",
        "text_": "« Nom de Bahamut... On a réussi ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0010",
        "text_": "« La victoire est à nous ! Beau travail, soldats ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0020",
        "text_": "Vyrn et moi nous accroupîmes derrière un rocher et regardâmes les soldats marcher sur le\nchamp de bataille. Il ne restait plus un seul gobelin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0030",
        "text_": "Leurs voix triomphantes s'élevèrent et résonnèrent contre les murs froids et élevés de la grotte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0040",
        "text_": "« Tout s'est bien passé. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0050",
        "text_": "« Je suppose. Mais ces soldats ont pris une sacrée raclée. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0060",
        "text_": "Vyrn se percha au sommet du rocher, la tête penchée d'un côté."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0070",
        "text_": "« Ils continueront de grandir. Ils ont de l'expérience maintenant et, surtout, de l'assurance. Ils\napprendront à se montrer vigilants dans les combats, à observer l'ennemi et à élaborer des\nstratégies. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0080",
        "text_": "« Si tu le dis... Mais il y a une question que je me pose, Siegfried. Rien ne t'obligeait à aider\nces gens. Tu n'es même pas payé pour. Alors pourquoi te donner autant de mal ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0090",
        "text_": "Je ris doucement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0100",
        "text_": "« Je crois que tu connais déjà la réponse à cette question. Car tout ce qui est bon dans ce monde\nvaut la peine d'être protégé. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0000",
        "text_": "Trois jours après la victoire dans les grottes, Vyrn se précipita dans ma cabine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0010",
        "text_": "« Hé ! Il est là ! Le capitaine de l'armée de Séminaria est là ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0020",
        "text_": "« Là ? Sur le Grandcypher ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0030",
        "text_": "Je fronçai les sourcils. J'étais quasiment certain que personne ne nous avait vus..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0040",
        "text_": "« Tu crois qu'il a tout compris ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0050",
        "text_": "« Non... Non, c'est impossible. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0060",
        "text_": "J'avais vécu et travaillé dans les ombres pendant de nombreuses années. Je savais rester\ninvisible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0070",
        "text_": "« Allons le voir, de toute façon. Ce serait discourtois de notre part de l'ignorer. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0080",
        "text_": "« D'accord ! On peut nous reprocher bien des choses, mais pas ça ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0090",
        "text_": "Vyrn me conduisit dans une salle spacieuse du Grandcypher où notre invité était juché sur le bord\nd'une chaise confortable, les mains sur les genoux. Il se leva promptement à notre entrée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0100",
        "text_": "« Ça fait un moment. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0110",
        "text_": "Il avait du mal à me regarder dans les yeux. Alors que le jeune homme avalait bruyamment sa\nsalive, je lui rappelai ses dernières paroles : « Nous pouvons terrasser ces monstres sans que\nvous débarquiez et jouiez les héros »."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0120",
        "text_": "« Vous avez raison. Je regrette ce que j'ai fait dans la forêt. Est-ce de cela dont vous êtes venu\nme parler ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0130",
        "text_": "« Non ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0140",
        "text_": "Il secoua la tête vigoureusement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0150",
        "text_": "« Je suis ici pour vous remercier. Vous m'avez sauvé la vie... et\ncelle de mes camarades. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0160",
        "text_": "Ainsi, notre présence n'était pas passée inaperçue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0170",
        "text_": "Je jetai ma cape en arrière et fis une grande révérence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0180",
        "text_": "« Je m'excuse encore d'être intervenu. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0190",
        "text_": "« Oh. Non, non. Je vous en prie, arrêtez de vous excuser. Je me sens encore plus mal. Écoutez... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0200",
        "text_": "Il expliqua la situation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0210",
        "text_": "Trois jours auparavant, l'armée de Séminaria avait été appelée pour chasser une horde de gobelins. \nIl avait conduit sa compagnie sur place, le cœur lourd, s'attendant à de lourdes pertes. \nMais à sa grande surprise, quand ils émergèrent du repaire des gobelins, aucun soldat ne manquait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0220",
        "text_": "« Les gobelins sont intelligents. Ils postent des sentinelles et forment des rangs, tout comme\nnous. Les combattants à l'épée et les porteurs de bouclier devant, les mages derrière. Un combat\ncontre eux aurait dû être difficile et sanglant. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0230",
        "text_": "Et pourtant, ces gobelins n'avaient aucune sentinelle, et leurs forces étaient maigres et\ndispersées. Même l'énorme bête que les gobelins gardaient en réserve avait été terriblement\naffaiblie avant l'arrivée des forces de Séminaria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0240",
        "text_": "« Mais qu'est-ce qui avait pu l'épuiser à ce point ? Une fête un peu trop arrosée ? Non. Quelqu'un\navait dû nous aider... Et par chance, j'avais une petite idée sur la question. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0250",
        "text_": "Il leva alors sa tête ronde et sérieuse et me regarda droit dans les yeux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0260",
        "text_": "« C'était ce chevalier qui avait déjà sauvé mes troupes. Il portait une armure noire et maniait une\népée pourpre. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0270",
        "text_": "« Ouais, impossible d'oublier une tenue pareille. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0280",
        "text_": "Vyrn jeta un coup d'œil à mon armure. Elle était d'un noir mat pour pouvoir me faufiler inaperçu\ndans la nuit, mais je suppose qu'éclairé par les rayons du soleil, elle avait une allure\nremarquable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0290",
        "text_": "« Ensuite, rien de compliqué. J'ai donné cette description à un marchand qui voit passer beaucoup\nde clients étrangers... et qui m'a parlé d'un ancien capitaine chevalier. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0300",
        "text_": "« Je vois. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0310",
        "text_": "Les années loin du champ de bataille avaient émoussé les épées des soldats, ça je le savais déjà.\nMais maintenant je réalisais qu'elles leur avaient permis de nouer des liens avec les habitants,\nleur offrant des yeux et des oreilles de confiance partout dans le pays."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0320",
        "text_": "« Si quelqu'un doit s'excuser ici, c'est moi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0330",
        "text_": "Je n'eus pas le temps de l'interrompre qu'il avait déjà posé un genou à terre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0340",
        "text_": "« Ce jour-là dans la forêt, je me sentais frustré et honteux de la faiblesse de mes troupes. Alors\nje m'en suis pris à vous. J'en suis désolé. Vous avez sauvé mes soldats non pas une fois, mais deux.\nEt la deuxième fois, vous avez même fait en sorte que nous en tirions des leçons. Je... ne sais\nvraiment pas comment me faire pardonner. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0350",
        "text_": "Vyrn et moi nous regardâmes, surpris par la sincérité dans sa voix."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0360",
        "text_": "« Vos remerciements sont plus que suffisants. Et votre pardon. » Le jeune homme ouvrit la\nbouche, mais je secouai la tête. « Peu importe les circonstances, j'ai malgré tout foulé du pied\nvotre fierté. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0370",
        "text_": "« Qu'est-ce que la fierté comparée à la vie ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0380",
        "text_": "« Pour être honnête, je pensais que les forces de Séminaria étaient mal entraînées et\ndésorganisées, du moins d'un point de vue extérieur. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0390",
        "text_": "Je plaçai ma main sous le coude de cet homme pour le prier en silence de se relever."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0400",
        "text_": "« Mais je réalise maintenant que vous avez une force et une sagesse que je ne voyais pas. Sous\nvotre commandement, je suis persuadé que votre compagnie accomplira de grandes choses. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0410",
        "text_": "« Venant de votre part, ça me touche beaucoup. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0420",
        "text_": "Il sourit, relâchant la tension."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0430",
        "text_": "« Mais il n'en est pas moins vrai que j'ai laissé mes soldats sans entraînement. Vous m'avez aidé\nà réaliser tout cela ces derniers jours. Et je vous promets que nous nous entraînerons plus que\njamais, que nous rattraperons le temps perdu et que nous deviendrons les défenseurs que ce\npays mérite. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0440",
        "text_": "« Bien. N'arrêtez jamais de croire en vous. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0450",
        "text_": "Séminaria. Une terre de jardiniers qui puisaient la joie dans l'abondance des fleurs et la\nsimplicité de la paix."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0460",
        "text_": "Même s'ils n'étaient plus les guerriers les plus puissants, ils n'étaient en aucun cas faibles, pas\nplus que la fleur des champs qui dresse ses pétales dans un sol aride et sous les rafales des\ntempêtes. Et comme les fleurs des champs, ils continueraient de grandir et de s'épanouir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0470",
        "text_": "Si pour l'heure, Séminaria était un petit pays, il deviendrait avec le temps une nation puissante.\nLe jour venu, il ferait sûrement un allié de poids pour Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0000",
        "text_": "« Hé, c'est moi ou on a eu moins de chasses aux monstres récemment ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0010",
        "text_": "Nous, les navigateurs, étions habitués à accomplir les quêtes les plus périlleuses, ayant participé\nà plus de combats que la plupart des armées. Toutefois, si les monstres pullulaient toujours\nautant à Zegagrande, nous avions eu quelques jours calmes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0020",
        "text_": "« Je crois que j'ai une explication ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0030",
        "text_": "Lyria leva la main, impatiente de nous communiquer ce qu'elle savait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0040",
        "text_": "« Apparemment, les soldats de Séminaria ont pris les choses en main dernièrement. À peine un\nmonstre apparaît qu'ils sont déjà sur le coup pour régler le problème, avant même que l'alliance\nde l'équipage n'ait le temps de rédiger un ordre de mission. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0050",
        "text_": "« Tant mieux pour eux. Mais moins de travail pour nous, ça veut dire moins de sous-sous dans\nnos po-poches. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0060",
        "text_": "Vyrn traversa la salle en volant jusqu'à moi et, approchant son museau de mon oreille, me\nmurmura :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0070",
        "text_": "« On dirait qu'ils se sont repris en main, hein ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0080",
        "text_": "« Tout à fait. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0090",
        "text_": "Je levai les yeux vers mon petit camarade en devenir et nous échangeâmes un sourire de\nconnivence. Bien joué, soldats. Bien joué."
      }
    }
  ]
}