{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0000",
        "text_": "Piloter un vaisseau n'est pas aisé. Mais que ce soit pour déjouer les turbulences ou effectuer les\nroutines de maintenance, il faut avant tout compter sur son expérience et son instinct."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0010",
        "text_": "« Ha ! On y est presque ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0020",
        "text_": "Le Grandcypher finit par émerger des nuages sombres et des courants violents de la Tempête\nCéleste. Et notre récompense nous attendait droit devant nous : le ciel dégagé et éclatant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0030",
        "text_": "À travers le vaste azur parsemé de nuages argentés pointait la lumière éblouissante d'un nouveau\njour. Ce panorama me coupait le souffle à chaque fois. Et si j'en jugeais par les exclamations qui\nemplissaient le pont, il semblait que le reste de l'équipage partageait ce sentiment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0040",
        "text_": "« Parbleu... Qui aurait cru qu'un simple rêveur de Port Breeze atteindrait un jour les cieux ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0050",
        "text_": "Le Grandcypher et moi, on avait vécu de sacrées expériences. C'était une longue histoire,\nqui remontait à ma rencontre avec . Je n'avais jamais eu le moindre regret depuis ce jour."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0060",
        "text_": "« Bien. Atterrissage de maintenance. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0070",
        "text_": "Réservoir de carburant : plein. Moteur : en ordre.\nNous étions parés pour débarquer dans l'inconnu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0080",
        "text_": "Qu'est-ce qui pouvait bien nous attendre sur le continent céleste de Zegagrande ?\nMa crainte était mêlée d'une excitation presque puérile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0000",
        "text_": "Ah, le Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0010",
        "text_": "Le jour où je l'avais trouvé abandonné sur une falaise, ça avait été le coup de foudre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0020",
        "text_": "Je n'étais alors qu'un gamin, mais j'avais ce rêve fou de réparer cette vieille carcasse pour lui\nfaire parcourir les cieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0030",
        "text_": "À cette époque, je ne savais même pas la différence entre bâbord et tribord. Mais j'étais animé par\nune détermination sans faille. Je me plongeai dans des manuels plus grands que moi pour\napprendre les bases de la navigation et tout savoir sur la timonerie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0040",
        "text_": "Après une bonne dose d'huile de coude, le grand jour finit par arriver. Le Grandcypher était enfin\nprêt pour son vol d'essai. Je me rappelle encore à quel point je tremblais en saisissant le\ngouvernail."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0050",
        "text_": "À ma grande surprise, le vaisseau décolla sans effort, et mon cœur s'emballa.\nUn premier vol, c'est un peu comme un premier rencard, après tout."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0060",
        "text_": "Mais au moment de savourer mon succès, mon rêve se brisa en mille morceaux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0070",
        "text_": "Littéralement. Le Grandcypher sombra tel un astéroïde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0080",
        "text_": "Une centaine de raisons différentes pouvaient avoir causé sa chute, mais peu importait.\nDes années de labeur venaient de s'écrouler en un clin d'œil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0090",
        "text_": "Je me sentais trahi par ces mêmes cieux qui me fascinaient tant. J'étais dévasté."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0100",
        "text_": "Même si cela semble stupide avec le recul, à cette époque j'avais l'impression d'avoir perdu ma\nseule raison de vivre. J'avais placé tant d'espoir dans ce vieux rafiot..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0110",
        "text_": "Croyez-moi, certains abîmes sont trop profonds pour pouvoir s'en sortir seul. Surtout lorsqu'on\ncherche la liberté, et que le vaste azur étincelant est précisément ce qui vous tourmente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0120",
        "text_": "Mais ce sentiment d'auto-commisération qui m'envahissait ne dura pas. Mes rêves s'étaient\npeut-être brisés, mais..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0130",
        "text_": "Ironie du sort, ce fut l'ascension même de l'Empire d'Erste qui plaça  sur ma route.\nUn espoir se profilait à l'horizon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0000",
        "text_": "Alors que j'avais abandonné mon rêve de parcourir les cieux, l'Empire d'Erste venait d'arriver\nà Port Breeze. Et ils cherchaient à tout prix à exploiter le pouvoir de notre protectrice,\nla créature originelle du vent, Tiamat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0010",
        "text_": "Leurs sombres machinations avaient provoqué sa furie. Port Breeze courait un grave danger.\nHeureusement, nous avions un avantage : Lyria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0020",
        "text_": "Seulement, Lyria avait besoin de s'approcher suffisamment de Tiamat.\nEt pour cela, il lui fallait s'élever dans les airs. S'envoler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0030",
        "text_": "J'avais déjà refermé ce chapitre de ma vie, après avoir été trahi par les cieux.\nMais des vies étaient en jeu..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0040",
        "text_": "« Vite, à bord du Grandcypher ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0050",
        "text_": "Je ne sais pas ce qui me prit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0060",
        "text_": "Le vaisseau allait s'écraser de nouveau.\nC'était une certitude, et cette peur aurait dû me clouer au sol."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0070",
        "text_": "Mais les habitants de Port Breeze et mes nouveaux compagnons comptaient sur mes talents de\npilotage. Ma peur était insignifiante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0080",
        "text_": "Je devais juste croire en moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0090",
        "text_": "« Désolé, ça m'aura pris du temps... Mais je suis prêt,\nparé à défier les cieux à la vie, à la mort ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0100",
        "text_": "En entendant le moteur du Grandcypher rugir à nouveau, je sus que la peur m'avait quitté pour de\nbon. J'empoignai avec fierté le gouvernail et mis le cap juste au-dessus de nous, droit sur\nl'impétueuse Tiamat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0110",
        "text_": "Lyria parvint à maîtriser la créature originelle, et la catastrophe fut évitée.\nDe mon côté, j'avais retrouvé mes illusions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0120",
        "text_": "Depuis ce jour, je suis le timonier du Grandcypher et de son équipage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0130",
        "text_": "Et notre voyage n'a pas été de tout repos. Depuis lors, j'ai formé un pacte avec mon amie Tiamat\net je me suis réconcilié avec la créature originelle qui a construit le Grandcypher, Noa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0140",
        "text_": "Le continent céleste de Zegagrande était encore inexploré pour nous, mais mon rôle restait le\nmême : transporter notre équipage à bon port, quelle que soit la destination."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0150",
        "text_": "Et ce jusqu'à Estalucia. Certains disent qu'atteindre les confins des cieux est un rêve impossible,\nmais je reste optimiste. À bord du Grandcypher, rien n'est impossible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0000",
        "text_": "Probable déformation professionnelle, j'ai tendance à écouter toutes les conversations qui\nmentionnent des vaisseaux. Et dans ce cas, il était difficile de ne pas entendre les cris."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0010",
        "text_": "« Non, vous ne pouvez pas faire ça ! Il fonctionne encore, il peut encore voler ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0020",
        "text_": "Un homme paniqué s'égosillait non loin. Trois badauds le regardaient s'agiter sans sourciller."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0030",
        "text_": "Au milieu de toute cette clameur, je parvins à reconstituer l'histoire de cet homme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0040",
        "text_": "C'était un ingénieur, désemparé car son vaisseau, le Nautilus, allait être démantelé.\nSes trois compères tentaient de le convaincre qu'un vieux rafiot serait plus utile\nen pièces détachées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0050",
        "text_": "Je me revis à Port Breeze, à l'époque où mon propre rêve de navigateur me semblait hors de\nportée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0060",
        "text_": "Les trois trimardeurs en question étaient un jeune timonier, une jeune mécanicienne et un vieux\nmarchand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0070",
        "text_": "Ils faisaient front commun face au pauvre ingénieur, réfutant tour à tour ses arguments à peine\nouvrait-il la bouche pour protester."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0080",
        "text_": "J'aurais voulu aider cet homme, mais les trois compères disaient vrai. La réparation de son rafiot\naurait coûté une fortune, et la bonne volonté ne suffisait pas pour réparer un vaisseau...\nJ'en savais quelque chose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0090",
        "text_": "« C'est la vie. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0100",
        "text_": "Je tournai les talons, ce n'était pas mes affaires après tout. Mais je m'arrêtai net en entendant la\nsuite de la discussion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0110",
        "text_": "« On s'était pourtant promis, vous avez oublié ? Le Nautilus... On s'était promis de le faire voler\ndans les cieux... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0120",
        "text_": "Il se sentait trahi. On devinait le désespoir dans sa voix, alors qu'il voyait son rêve partir en fumée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0130",
        "text_": "Ce sentiment ne m'était que trop familier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0000",
        "text_": "« Le Nautilus n'est peut-être pas flambant neuf, mais il a encore du potentiel ! Il peut facilement \nsurpasser n'importe quel cargo de la flotte, il est au moins trois fois plus rapide ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0010",
        "text_": "Le pauvre bougre continuait de tenir tête à ses opposants dans une taverne de Folca.\nPar chance, il y avait une place libre à côté de lui, que je m'empressai d'occuper."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0020",
        "text_": "Sans même prendre la peine de demander mon nom, il enchaîna les histoires les unes après les\nautres. Il avait clairement des choses à raconter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0030",
        "text_": "Apparemment, il venait d'entamer sa carrière d'ingénieur, voulait restaurer le Nautilus, souhaitait\nrelancer l'économie locale, aider Folca, soutenir Tempéra... Il parlait sans discontinuer, mais je\nsavais qu'il y avait autre chose qui le tourmentait et qu'il devait admettre pour se sentir mieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0040",
        "text_": "« Vraiment, c'est génial de vouloir aider sa patrie comme ça.\nMais autre chose te tracasse, ou je me trompe ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0050",
        "text_": "« C'est pourtant clair, non ? Je... J'ai promis à mes camarades qu'un jour, nous parcourrions les\ncieux à bord de notre cher Nautilus. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0060",
        "text_": "Mais les années prospères de son vaisseau étaient depuis longtemps révolues, et ce dernier avait\nbesoin de bien plus qu'un simple rafistolage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0070",
        "text_": "Les stigmates du temps sont cruels, et Kent était le dernier membre du Nautilus qui refusait de\nvoir la réalité en face."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0080",
        "text_": "Une fois qu'il eut finit son exposé, le silence retomba. Jusqu'à ce qu'un autre homme fasse\nirruption dans la taverne, affolé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0090",
        "text_": "Son visage m'était familier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0100",
        "text_": "Ah oui... C'était l'un des détracteurs que j'avais croisés plus tôt. Il s'agissait du marchand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0110",
        "text_": "« À... À l'aide ! Je vous en supplie ! Des monstres saccagent ma précieuse marchandise ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0120",
        "text_": "J'hésitai à intervenir. Devais-je faire mon devoir de navigateur en sauvant la marchandise ?\nOu bien aider ce rustaud qui s'était évertué à briser les rêves de mon nouvel ami ?\nJe demandai son avis à Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0130",
        "text_": "« Hein ? Bien sûr qu'il faut l'aider ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0140",
        "text_": "Il n'hésita pas une seule seconde, ce qui força mon admiration."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0150",
        "text_": "C'était l'occasion idéale de garder sur pied le Nautilus, ne serait-ce qu'un peu plus longtemps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0160",
        "text_": "Malgré cela, Kent semblait déterminé à aider son camarade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0170",
        "text_": "T'as raison, Kent. Je vais voir ce que je peux faire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330010_000000",
        "text_": "D'après le marchand, notre destination devrait se trouver\ndans ce coin-là... J'espère juste qu'il reste quelque chose\nà sauver. Allons-y."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330020_000000",
        "text_": "La marchandise doit se trouver un peu plus loin !\nOn y est presque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330030_000000",
        "text_": "Des gobelins ? Qu'est-ce qu'ils foutent là ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330040_000000",
        "text_": "On vous aura prévenus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330050_000000",
        "text_": "Je dirais qu'on s'en est bien sortis. Bon, où en étions-nous ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330060_000000",
        "text_": "Bingo. Voilà la marchandise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330080_000000",
        "text_": "La marchandise est intacte...\nMais on dirait que quelqu'un a fouillé dedans."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330090_000000",
        "text_": "Attention, Rackam !\nOn a des gobelins et des wyvernes à nos trousses !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330070_001000",
        "text_": "C'était bien tenté, mais il en faudra plus pour me faire\nrenoncer !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330100_000000",
        "text_": "Les choses se compliquent...\nNe les laissez pas s'approcher de la marchandise !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330110_000000",
        "text_": "Il y en a d'autres ! Restez tous sur vos gardes !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330120_000000",
        "text_": "Les gros méchants finissent par se montrer, hein ?\nBah, vous finirez comme les autres !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_000000",
        "text_": "C'est pas votre jour de chance, les monstres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_001000",
        "text_": "La prochaine fois, évitez de vous mettre en travers de la\nroute du meilleur équipage des cieux !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0000",
        "text_": "« Oh, tu m'as sauvé la vie ! Comment puis-je te... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0010",
        "text_": "« S'il y a quelqu'un qu'il faut remercier, c'est lui. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0020",
        "text_": "Je pointai le doigt en direction de Kent.\nLe marchand était embarrassé à cause de l'ironie de la situation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0030",
        "text_": "« Alors, c'est grâce à toi, hein ? Écoute, je suis désolé... J'aurais dû t'écouter, plus tôt. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0040",
        "text_": "Après le départ du marchand, il me restait un objectif à atteindre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0050",
        "text_": "Je devais regonfler les voiles du Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0060",
        "text_": "J'échafaudai un plan qui, en toute modestie, était vraiment bien pensé. Je dus aborder le sujet\navec Kent, qui se demandait ce que je mijotais. Oups, j'avais dû penser à voix haute."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0070",
        "text_": "« Attends de voir, fais-moi confiance. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0000",
        "text_": "« Combien de fois faut-il que je le répète ? Les pièces servant à réparer le Nautilus sont \nquasi impossibles à trouver par ici ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0010",
        "text_": "Je n'avais jamais été très doué avec la gent féminine, mes paroles ne reflétaient pas ce que je\npensais vraiment. J'avais pourtant espoir que la jeune mécanicienne me file un coup de main..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0020",
        "text_": "Arf. Je m'en voulais un peu de tramer tout ça dans le dos de Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0030",
        "text_": "« Crois-moi, j'ai déjà essayé de me les procurer ! Moi aussi, j'aimerais revoir ce vaisseau voler...\nmais, faut se rendre à l'évidence, c'est impossible ! Ngh... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0040",
        "text_": "Oh, c'était pas du jeu, de pleurnicher devant moi. Comment étais-je censé rester de marbre face à\nsa détresse ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0050",
        "text_": "Lorsqu'elle me laissa enfin parler, je lui expliquai que j'avais déjà en ma possession les\npièces qu'il lui fallait. Je les avais récupérées ici et là sur Phantagrande et Nalhegrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0060",
        "text_": "« Regarde. C'est ce qu'il te fallait, non ? Dis-moi combien t'en veux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0070",
        "text_": "« J'y crois pas... Mais où t'as déniché tout ça ?! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0080",
        "text_": "Sous le coup de l'excitation, elle se jeta sur moi. Hé, un peu de calme, mademoiselle ! Mais c'était\nuniquement sur les pièces qu'elle lorgnait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0090",
        "text_": "« Il me suffit d'une modification ici, d'une autre là... Voilà, oui... Incroyable, on va pouvoir\nréaliser notre rêve ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0100",
        "text_": "Ouaip. Ils allaient pouvoir réaliser leur rêve. L'expression sur son visage en disait long.\nTout le chambard d'un peu plus tôt était déjà de l'histoire ancienne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0110",
        "text_": "Après avoir effectué son paiement, elle s'empressa de me débarrasser des pièces que je tenais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0120",
        "text_": "Elle en profita pour me déposer un baiser sur la joue avant de disparaître dans son atelier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0130",
        "text_": "Elle aurait pu m'avertir avant, quand même ! Ah, les femmes, je vous jure..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0140",
        "text_": "Quoi qu'il en soit, les vents favorables semblaient enfin nous mener quelque part."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0000",
        "text_": "« Rackam, tu es là ! J'ai une grande nouvelle à t'annoncer. Écoute ça ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0010",
        "text_": "À en juger par le large sourire qu'arborait Kent, les réparations du Nautilus étaient déjà en cours,\ngrâce à une certaine « camarade mécanicienne »."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0020",
        "text_": "« Je suis content pour toi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0030",
        "text_": "Je restais impressionné par le travail de notre amie mécanicienne. Ces pièces n'étaient pas les\nplus simples à manipuler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0040",
        "text_": "« Euh... Rackam ? Mon amie m'a dit qu'elle avait récupéré les pièces auprès d'un navigateur qui\nportait une barbe de trois jours et avait une certaine verve. Ça ne te dit rien, par hasard ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0050",
        "text_": "« Aucune idée. Comme tu peux le voir, je taille ma barbe avec grand soin. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0060",
        "text_": "Pas sûr que ma réponse ait été vraiment convaincante. Je suis bien meilleur timonier qu'acteur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0070",
        "text_": "Encore une ou deux interprétations réussies comme ça, et le Nautilus pourrait de nouveau\nparcourir le ciel !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0000",
        "text_": "Alors le Nautilus... peut vraiment revoler ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0010",
        "text_": "J'ignore ce qui était le plus réjouissant : l'étonnement du jeune timonier ou l'euphorie de Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0020",
        "text_": "« Exact ! Encore une dernière phase de réparation, et il décollera en un rien de temps. C'est\nfantastique, n'est-ce pas ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0030",
        "text_": "À ma surprise, l'étonnement du timonier laissa place à une réaction beaucoup moins enthousiaste. \nJe tentai de comprendre pourquoi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0040",
        "text_": "« Ouais, tu vas pouvoir reprendre le gouvernail très bientôt. À moins que tu ne préfères rester sur\nla terre ferme. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0050",
        "text_": "J'avais vu juste. Son regard ne trompait pas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0060",
        "text_": "Il avait peur de voler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0070",
        "text_": "Il tentait de cacher son angoisse, mais je savais interpréter son attitude.\nIl avait les poings serrés et tremblants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0080",
        "text_": "Ce n'était pas à moi de l'aider à affronter ses craintes. Pour lui, je n'étais\nqu'un étranger qui déterrait un vieux rêve longtemps oublié."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0090",
        "text_": "Que pouvais-je faire ? Il devait surmonter seul son appréhension.\nMais si j'avais réussi à surmonter les miennes, n'importe qui pouvait y arriver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0100",
        "text_": "Alors je fis la seule chose que je pouvais faire. Je mis ma main sur son épaule,\nen signe de sympathie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0000",
        "text_": "« Désolé... Il faudra partir sans moi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0010",
        "text_": "Sa réponse était incompréhensible, alors que les réparations du Nautilus arrivaient enfin à leur\nterme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0020",
        "text_": "« Mais... de quoi tu parles ? C'était notre rêve, pourtant ! Qu'est-ce qui te... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0030",
        "text_": "« J'ai peur, voilà ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0040",
        "text_": "Un lourd silence envahit la pièce."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0050",
        "text_": "Je me revoyais à son âge. C'était un sentiment troublant. Non, pire que troublant : douloureux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0060",
        "text_": "Piloter un vaisseau exige de surmonter la peur du vide, qui n'est pas si éloignée de la peur de la\nmort elle-même."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0070",
        "text_": "« Peur ? Toi ? Mais tu es un timonier chevronné, pourtant ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0080",
        "text_": "Je savais exactement ce qu'il ressentait, mais je décidai de garder le silence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0090",
        "text_": "Sa réponse fut à peine perceptible, comme s'il avait peur de parler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0100",
        "text_": "Lors d'un vol d'entraînement, il avait commis une erreur qui avait fait s'écraser son vaisseau.\nIl en avait réchappé de justesse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0110",
        "text_": "« Bien sûr que je veux vivre ce rêve... Mais mes mains tremblent lorsque je pense à reprendre le\ngouvernail. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0120",
        "text_": "Pauvre gamin. Il était encore traumatisé. Mais je savais comment l'aider."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0130",
        "text_": "« Quel dommage que le Nautilus reste sans timonier. Je peux prendre le gouvernail à ta place si tu\npréfères ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0140",
        "text_": "« Non ! Le Nautilus, c'est... notre vaisseau ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0150",
        "text_": "Il avait mordu à l'hameçon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0160",
        "text_": "« Bien. Dans ce cas, accompagne-moi sur le Grandcypher pour un vol d'essai. \nSi tu t'en sens capable, bien sûr. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0170",
        "text_": "C'était un pari risqué, mais j'avais la certitude que la chance allait nous sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_000000",
        "text_": "Incroyable... Il y a même une fonction de pilotage\nautomatique ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_001000",
        "text_": "Hé hé... Il a toutes les options, gamin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_002000",
        "text_": "Pst ! Pourquoi Rackam nous a fait monter sur son vaisseau ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_003000",
        "text_": "Je ne sais pas trop. Mais c'est plutôt amusant, non ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_000000",
        "text_": "Rackam, on a de la compagnie !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_001000",
        "text_": "Oh, non ! Je suis trop jeune pour mourir !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_002000",
        "text_": "Aux abris, tout le monde ! J'ai la situation en main."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_000000",
        "text_": "Aaah... Il y en a d'autres !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_001000",
        "text_": "Garde ton calme ! Rien ne t'arrivera, je te le promets !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_000000",
        "text_": "Super. On va devoir aussi s'occuper de cette vermine..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_001000",
        "text_": "Il faut toujours s'attendre à l'inattendu dans les cieux,\ncar la vie et la mort y vont de pair."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_002000",
        "text_": "S'attendre à l'inattendu... Hum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330540_000000",
        "text_": "J'arrive pas à croire qu'il ait anéanti comme ça ces\nwyvernes... Les navigateurs ont une sacrée trempe, hein ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_000000",
        "text_": "Attention, d'autres wyvernes se dirigent vers nous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_001000",
        "text_": "Alors cette horde n'était que leur avant-garde ?\nPeu importe, on abattra les autres aussi !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_000000",
        "text_": "Je commence à comprendre, Rackam... La raison pour\nlaquelle tu te bats."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_001000",
        "text_": "Pour quelqu'un comme toi, le péril guette à chaque seconde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_002000",
        "text_": "Oui..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_003000",
        "text_": "Mais lorsqu'on croit vraiment en ses rêves, le risque du\ndanger est un moindre prix à payer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_004000",
        "text_": "Croire en ses rêves ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_005000",
        "text_": "En me laissant envahir par la peur, je crois que... j'ai\nperdu de vue ce qui était le plus important."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_000000",
        "text_": "Et voilà ! C'était le dernier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_001000",
        "text_": "Maintenant, regardez autour de vous..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_002000",
        "text_": "Et dites-moi que ce ciel ne vaut pas la peine d'être protégé\nà tout prix !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_003000",
        "text_": "C'est vrai, c'est stupéfiant... Je ne savais pas qu'il\npouvait être si beau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0000",
        "text_": "« C'est incroyable... Le ciel paraît si vaste ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0010",
        "text_": "« Ouah... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0020",
        "text_": "« Alors c'est à ça que ressemble notre ville vue d'en haut... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0030",
        "text_": "J'étais soulagé. J'avais eu peur que l'attaque des monstres ait effrayé davantage le futur\néquipage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0040",
        "text_": "Mais mon approche avait fini par payer. Le regard du jeune timonier brillait d'une détermination\nnouvelle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0050",
        "text_": "« Le Nautilus volera de nouveau. Et je serai à la barre. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0060",
        "text_": "Le ciel peut nous faire comprendre beaucoup de choses. Je suis content que mon jeune ami ait\naccepté d'écouter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0000",
        "text_": "Le ciel était dégagé. La brise légère. Les conditions étaient optimales pour le vol \ninaugural du Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0010",
        "text_": "En voyant le jeune timonier saisir le gouvernail, je sus que toute peur l'avait quitté."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0020",
        "text_": "Kent, la mécanicienne, le marchand, mais aussi Lyria, Vyrn et le reste de notre équipage...\nLa ville entière était là pour assister à la renaissance du vaisseau attendue de tous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0030",
        "text_": "Alors que les propulseurs commençaient à vrombir, un grondement métallique se fit entendre\nquelque part sous le pont. J'avais entendu cette symphonie mécanique tant de fois.\nLa jeune mécanicienne avait réussi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0040",
        "text_": "Après une brève inspection d'usage, le compte à rebours commença."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0050",
        "text_": "La tension était palpable. Allez Nautilus, on compte sur toi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0060",
        "text_": "Tous les yeux étaient rivés sur le vaisseau. Chacun retenait son souffle.\nL'air s'engouffra sous la coque du navire et..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0070",
        "text_": "Victoire. Le Nautilus décolla. Il était prêt à parcourir de nouveau les cieux d'azur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0000",
        "text_": "Quelques semaines avaient passé depuis le vol inaugural du Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0010",
        "text_": "Kent m'expliqua que le Nautilus était désormais le cargo principal de Folca. Ça n'avait rien\nd'étonnant, vu qu'il était trois fois plus rapide que n'importe quel autre vaisseau de l'île."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0020",
        "text_": "De plus, Kent avait déjà un nouveau rêve qui l'habitait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0030",
        "text_": "« Imagine un peu ça, Rackam. Trois vaisseaux, appariés en un seul croiseur !\nPour ça, il nous suffirait de nous servir de ces poutres... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0040",
        "text_": "Ha ha. Je me demandai si j'avais l'air aussi insensé que lui quand je faisais part de mes grandes\nidées au reste de l'équipage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0050",
        "text_": "Quoi qu'il en soit, un vaisseau aussi énorme nécessiterait au moins trois pilotes à la barre.\nAfin de concrétiser son rêve, Kent étudiait déjà la possibilité de devenir lui-même timonier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0060",
        "text_": "Mais si Kent devenait le deuxième pilote, qui serait le troisième ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0070",
        "text_": "« Eh bien, on a pensé que... On serait vraiment honorés de t'avoir comme timonier en chef de\nnotre vaisseau ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0080",
        "text_": "Bien sûr, j'aurais dû m'y attendre... Cette offre m'obligeait, mais j'avais déjà une famille et un\nfoyer à bord du Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0090",
        "text_": "Pour autant, je ne pouvais pas décevoir mon jeune ami."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0100",
        "text_": "« Désolé, Kent. J'ai encore d'autres voyages qui m'attendent avant de jeter l'ancre.\nMais en attendant ce jour, tu me trouveras partout où souffle le vent. »"
      }
    }
  ]
}