{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0000",
        "text_": "Je suis née dans un hameau enneigé où vivaient les Harvins, un petit peuple plus habitué à manier\nla charrue que l'épée. Nous pensions que les cieux étaient beaucoup trop vastes pour nous et,\ncomme j'allais bientôt le découvrir, remplis de dangers beaucoup trop nombreux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0010",
        "text_": "Un jour, alors que je n'étais encore qu'une jeune fille naïve et inexpérimentée, je m'aventurai\nau-delà de nos barrières et tombai entre les griffes d'un monstre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0020",
        "text_": "J'appelai à l'aide, mais ma voix ne rencontra que les mugissements du vent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0030",
        "text_": "L'espoir même m'ayant abandonnée, je me résolus à mon funeste sort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0040",
        "text_": "Mais avant de sombrer dans les ténèbres, j'aperçus des silhouettes brillantes effleurer la\nneige baignée de soleil. C'étaient l'Ordre sacré de Lumière, venu à ma rescousse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0050",
        "text_": "Oh, si seulement il y avait des mots assez lumineux pour refléter l'éclat de leurs épées\naffrontant la bête..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0060",
        "text_": "Ou des sons assez tendres pour faire écho à leur gentillesse quand ils me prirent la main et me\nramenèrent chez moi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0070",
        "text_": "Que puis-je dire, si ce n'est qu'ils étaient aussi puissants et généreux que le soleil ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0080",
        "text_": "En ce jour fatidique, ils me donnèrent la vie, mais aussi une voie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0090",
        "text_": "J'appris qu'en fermant les yeux face au danger, on ne fait que lui laisser la liberté d'errer dans\nles ténèbres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0100",
        "text_": "Je résolus alors de me tourner vers la lumière et de défendre les cieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0110",
        "text_": "Je voulais rejoindre l'ordre de Lumière pour, de mes mains de contadine, brandir la bannière de la\nvertu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0120",
        "text_": "Je me jetai corps et âme dans l'entraînement, ne regrettant aucune goutte de sueur ni aucune\nlarme versée. Et, les jours passant, la fillette perdue dans la neige finit par devenir la capitaine\nde l'Ordre sacré de Lumière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0000",
        "text_": "En tant que capitaine d'un ordre de chevaliers, je fus confrontée à un problème colossal : ma\npetite taille. Personne n'avait jamais entendu parler d'un Harvin menant une charge, comment\nserait-ce possible avec nos jambes dodues et notre courte allonge ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0010",
        "text_": "Maintenant que je vivais parmi les Draphs et les Humains, je devais développer un style de combat\nqui ferait de ma taille un sujet de moindre importance, si je puis dire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0020",
        "text_": "Voyant que je travaillais deux fois plus dur, en dépit de ma demi-taille, mes compatriotes\ncommencèrent à me respecter. Le jour où je fus nommée capitaine, ils vibrèrent de joie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0030",
        "text_": "Mais même les diamants les plus éclatants ne sont point exempts d'imperfections. Au sein des\nfiers murs de Lumière, certains se moquaient de la capitaine harvin à la tête de leurs chevaliers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0040",
        "text_": "Je n'avais que faire de leurs médisances à mon sujet. En revanche, je ne pouvais tolérer que les\nnoms de mes camarades fussent ainsi traînés dans la boue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0050",
        "text_": "Notre ordre était auguste et redouté, et je devais me montrer à la hauteur de cette réputation par\ntous les moyens nécessaires !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0060",
        "text_": "Ainsi commencèrent mes jours d'exercices pour grandir, d'appareils d'étirement et de\nconcoctions miraculeuses."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0070",
        "text_": "Toutes ces solutions ne provenaient pas de sources fiables, mais j'adoptai une approche tactique :\ns'il y avait une chance que cela puisse fonctionner, il me fallait essayer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0080",
        "text_": "Les jours devinrent des semaines, les semaines des mois, mais je ne gagnai pas le moindre\ncentimètre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0090",
        "text_": "Alors que j'étais sur le point de perdre tout espoir, j'eus vent d'un village éloigné qui avait\nconcocté un tonifiant de croissance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0100",
        "text_": "Mes prières étaient enfin exaucées !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0110",
        "text_": "Débordante d'espoir et d'impatience, je quittai discrètement mes quartiers et me mis en route, le\npas léger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0000",
        "text_": "Le village se trouvait de l'autre côté d'un col de montagne qui était pour le moins périlleux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0010",
        "text_": "Je ne fais point référence aux innombrables monstres et bandits que j'éliminai avec facilité. Non,\nje parle des hautes marches et des immenses rochers, obstacles insurmontables pour un Harvin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0020",
        "text_": "Je dus retourner aux contreforts où, par l'intermédiaire de Dame Cielocarta, je demandai de l'aide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0030",
        "text_": "C'est ainsi que je rencontrai  et l'équipage du Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0040",
        "text_": "Avec leur aide, j'atteignis le village sans autre incident... Pour au final voir mes rêves\ncomplètement anéantis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0050",
        "text_": "Il s'avéra que ce « tonifiant magique » n'était autre qu'un stimulant de croissance basique, conçu\npour aider un jeune bourgeon à atteindre une taille convenable. Il n'aurait aucun effet sur une\nfemme telle que moi ayant déjà atteint la fleur de l'âge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0060",
        "text_": "C'est ainsi que mes efforts furent réduits à néant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0070",
        "text_": "Pour la première et unique fois dans ma vie, je maudis le destin de m'avoir fait aussi petite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0080",
        "text_": "Toutefois, c'est dans la plus profonde des désolations que je retrouvai l'espoir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0090",
        "text_": "L'équipage du Grandcypher devait se rendre à Estalucia qui, d'après les dires, était une île de\nmiracles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0100",
        "text_": "Trouverais-je là-bas un pouvoir qui me donnerait ce que je cherche ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0110",
        "text_": "Avec une détermination renouvelée, je décidai d'accompagner  jusqu'au firmament."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0120",
        "text_": "Inutile de dire que quitter l'Ordre de Lumière me causa une grande peine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0130",
        "text_": "Je me souviens encore de la surprise qui se lisait sur le visage de l'ancien officier Baotorda quand\nje lui fis part de ma décision. Mais, finalement, il exprima toute son admiration à mon égard et\npour ma quête de devenir l'incarnation de la vertu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0140",
        "text_": "Dame Bridgette et Dame Cordelia me donnèrent également leur bénédiction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0150",
        "text_": "Il n'y a aucun mot qui puisse exprimer à quel point je suis reconnaissante de la bienveillance de\nmes camarades."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0160",
        "text_": "Je rêve du jour où je pourrai retourner les voir, la tête haute, et ma couronne rehaussant ma taille\nde plusieurs dizaines de centimètres, faisant enfin de moi, dans le corps et dans l'esprit, la\ncapitaine qu'ils méritent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0170",
        "text_": "Telles sont mes pensées alors que j'admire les cieux infinis et majestueux depuis le bastingage du\nGrandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0000",
        "text_": "Un jour, alors que je me trouvais à Séminaria pour affaires, j'aperçus un homme accroupi \ndans un coin de la place centrale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0010",
        "text_": "Aucune erreur possible : ses cheveux ébouriffés, évoquant ce style rebelle que les jeunes appellent\n« iroquois », et son visage renfrogné... Il s'agissait de Sire Courtbouillon, le timonier de la\nFamille Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0020",
        "text_": "« Ça ne va pas ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0030",
        "text_": "Le jeune homme me jeta un regard noir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0040",
        "text_": "« Quoi, qu'est-ce que tu regardes ? Dégage, gamine... Attends. Une seconde... Tu ne fais pas\npartie de cet équipage ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0050",
        "text_": "Rassuré sur mes bonnes intentions, Sire Courtbouillon me fit part de ses problèmes. Alors qu'il\neffectuait ses tournées habituelles pour collecter l'argent dû, le jeune homme avait rencontré une\ncertaine résistance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0060",
        "text_": "Un de ses clients, un noble qui méprisait Sire Courtbouillon pour ses origines modestes et son âge\ntendre, avait refusé de payer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0070",
        "text_": "« Moi aussi, je suis officier, tu sais. J'ai mes propres soldats qui travaillent pour moi, des gens\nbien. Mais là, nous avons affaire à un noble au sang bleu et en fanfreluches. À la moindre tentative\nde le rudoyer, je finirai direct au cachot. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0080",
        "text_": "C'était un chemin traître, ajouta Sire Courtbouillon. Un seul pas de travers, et sa réputation\nserait traînée dans la boue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0090",
        "text_": "À ces mots, je ressentis de la compassion à son égard, car je savais ce que cela faisait de se\nsentir minuscule et mal jugée. Je lui offris mon aide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0100",
        "text_": "« Je te remercie pour ta proposition, mais, sans vouloir t'offenser, tu n'es qu'une gamine. Si tu\nm'accompagnes dans mes tournées, ils se moqueront de nous deux, Courtbouillon et\nCourtesurpattes... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0110",
        "text_": "C'est alors qu'un serviteur arriva, apportant un message du noble en question. Ce message disait :\n« J'ai décidé de payer. Retrouvez-moi à l'endroit suivant... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0120",
        "text_": "Cette histoire commençait à empester encore plus que l'haleine d'un gobelin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0130",
        "text_": "Il aurait pu tout simplement donner l'argent à son serviteur. Pourquoi se donner la peine\nd'organiser un autre rendez-vous ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0140",
        "text_": "Cela ne présageait rien de bon, et je décidai d'accompagner Sire Courtbouillon pour empêcher\nquelque malheur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0000",
        "text_": "Une fois arrivés au lieu désigné, un coin du château de Séminaria, nous trouvâmes le noble qui nous\nsurplombait depuis un parapet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0010",
        "text_": "« Ah ! Le visage que j'attendais de voir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0020",
        "text_": "Mes cheveux se dressèrent sur ma tête. Le sourire en coin qu'il affichait en disait plus que ses\nmots."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0030",
        "text_": "Même si ses mauvaises intentions ne faisaient aucun doute, j'essayai de faire entendre raison à\nl'homme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0040",
        "text_": "« Vous avez juré de payer ce que vous deviez à la famille Zathba. Vous ne voudriez pas rompre\nvotre promesse et entacher votre honneur. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0050",
        "text_": "Mais l'homme se contenta de sourire avec mépris. Nous pointant du doigt, il cria :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0060",
        "text_": "« Mes frères et sœurs de la seule juste cause, voici les ennemis d'Avia ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0070",
        "text_": "En un clin d'œil, nous fûmes encerclés par des soldats d'Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0080",
        "text_": "« Vous avez bien fait de nous faire venir ici. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0090",
        "text_": "Voilà donc ce qui restait d'Avia... Même la chute de la Mission d'Avia n'avait pas suffi à ébranler\nleur foi en Lilith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0100",
        "text_": "À leurs yeux, Sire Courtbouillon et moi-même étions des intrus, des blasphémateurs qu'ils\ndevaient éliminer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0110",
        "text_": "« Vous vous trompez lourdement si vous pensez vous en sortir comme ça ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0120",
        "text_": "Sire Courtbouillon lança un regard noir au vil individu. Je sentais, moi aussi, la rage monter en\nmoi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0130",
        "text_": "« La malhonnêteté doit être écrasée sous le marteau de la justice. Vous regretterez le jour où\nvous vous êtes attiré la colère de Charlotte Fenia ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_000000",
        "text_": "Si vous refusez de satisfaire à nos demandes, je serai\nobligée de vous y forcer !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_001000",
        "text_": "Hm ? Aurais-je entendu une petite puce bourdonner ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_002000",
        "text_": "Allez, anéantissons-les à l'aide de mon Tayu'itar !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_000000",
        "text_": "Oh, très impressionnant... Votre défaite vaudra bien\nl'argent dépensé !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_001000",
        "text_": "Si vous avez tant de pognon, vous n'avez qu'à nous payer !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_002000",
        "text_": "Plaît-il ? Désolé, je ne parle pas le langage des roturiers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_000000",
        "text_": "Vous avez plus de cran que je ne le pensais. Mais peu\nimporte. J'ai assez de soldats pour vous écraser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_001000",
        "text_": "Un millier de soldats malavisés ne valent rien face à une\nchevaleresse vertueuse !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_000000",
        "text_": "Nom d'un bouillon... Ces navigateurs sont vraiment fous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_001000",
        "text_": "Craignez la lame juste du paladin !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420050_000000",
        "text_": "C'est une plaisanterie ! Y en a-t-il parmi vous qui savent\nse battre, imbéciles ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_000000",
        "text_": "Arrêtez ! Arrêtez ! Je vous l'ordonne !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_001000",
        "text_": "Quoi ? Vous ne voulez pas qu'on casse votre précieux\njoujou ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_002000",
        "text_": "S-silence !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_000000",
        "text_": "Cela a assez duré !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_001000",
        "text_": "Comment est-ce possible ? Est-ce là tout ce que votre\npuissante Mission d'Avia a à offrir ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_000000",
        "text_": "Bien !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_001000",
        "text_": "Un cauchemar... C'est sûrement un cauchemar..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0000",
        "text_": "« Par tous les bouillons fumants... Les membres de votre équipage sont de vraies bêtes... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0010",
        "text_": "Après avoir fait une réponse polie à Sire Courtbouillon, je me tournai vers le noble."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0020",
        "text_": "« Vous devez payer pour ce que vous avez acheté. Je croyais que même les enfants savaient ça ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0030",
        "text_": "Ainsi, avec moult grognements et grimaces, le valet remit à Sire Courtbouillon ce qui lui était dû."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0040",
        "text_": "« Vous m'avez sorti d'un sacré pétrin. Merci... et désolé pour ce que j'ai dit à propos du fait que\nvous aviez l'air d'une enfant. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0050",
        "text_": "Je lui assurai que je ne lui en tenais point rigueur. Soulagé, il continua :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0060",
        "text_": "« Je ne devrais pas dire ça, avec le secteur d'activité dans lequel je travaille... mais la vérité\nest que je ne suis pas un grand combattant. Sans vous, je serais déjà mort. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0070",
        "text_": "Il me confia qu'en voyant le Tayu'itar apparaître, il avait senti son corps se vider de tout\ncourage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0080",
        "text_": "« Il m'arrive aussi d'avoir peur. Mais en tant que chevaleresse pure et vertueuse de Lumière, j'ai\nle devoir, l'honneur et la détermination de la clarté qui me guide. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0090",
        "text_": "En entendant cela, Sire Courtbouillon m'honora, pour la première fois de la journée, d'un sourire\ntimide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0000",
        "text_": "Les soldats d'Avia vaincus et l'argent récupéré, je pensais le ciel dégagé.\nPourtant, des nuages assombrissaient toujours le visage de Sire Courtbouillon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0010",
        "text_": "« Bon sang, je ne peux même pas faire mon travail sans qu'on me tienne la main. Peut-être que je\nne suis pas taillé pour ça. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0020",
        "text_": "Apparemment, même ses propres officiers ne lui accordaient que peu de respect."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0030",
        "text_": "Je voyais pourtant dans son regard sérieux et ses manières nobles qu'il avait l'étoffe d'un grand\nchef."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0040",
        "text_": "Hélas, nous ne voyons de nous-mêmes qu'un reflet extérieur, qui souvent estompe notre valeur\nprofonde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0050",
        "text_": "« Vous vous êtes vu confier de hautes fonctions, Sire Courtbouillon. Cela ne signifie-t-il pas que\nquelqu'un voit votre véritable valeur, même si vous-même y êtes aveugle ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0060",
        "text_": "« Vous devez vous polir, jusqu'à ce que votre personne brille et illumine le monde. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0070",
        "text_": "« Si vous restez toujours purs et toujours justes, alors ceux qui vous entourent seront attirés par\nvotre éclat. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0080",
        "text_": "Le jeune homme me prêtait une oreille attentive."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0090",
        "text_": "Mais mes paroles ne suffirent pas à chasser les nuages de doute au-dessus de sa tête."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0100",
        "text_": "« Voyez comme notre ville est divisée. D'un côté, les Chênes dorés abritent les nobles et l'élite,\ntandis que nous autres sommes entassés sur la Place de cuivre qui, avouons-le, est un taudis. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0110",
        "text_": "Il continua :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0120",
        "text_": "« Votre crédulité ne tiendrait pas deux secondes au milieu de la poussière et de la fumée de la\nPlace de cuivre. J'aimerais être celui que vous dites que je suis, mais... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0130",
        "text_": "Se mordant la lèvre, Sire Courtbouillon secoua la tête et resta silencieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0000",
        "text_": "Quelques jours plus tard, Sire Courtbouillon me demanda de le retrouver. Dans une agréable taverne\nde Séminaria, il me dit qu'il s'était renseigné sur notre vieil ami, le noble."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0010",
        "text_": "Le scélérat inondait désormais la ville de mensonges et calomnies sur la Famille Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0020",
        "text_": "Sire Courtbouillon espérait réparer les pots cassés en effectuant ses tournées. Mais craignant une\nnouvelle embuscade d'Avia, il me demanda de l'accompagner en tant que sa garde personnelle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0030",
        "text_": "Ses propres employés, furieux des odieux agissements du noble, avaient l'écume aux lèvres et\nétaient prêts à en découdre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0040",
        "text_": "Mais Sire Courtbouillon avait un tempérament pondéré, et il savait que laisser libre cours à une\nviolence sanglante ne ferait qu'entacher encore plus leur image."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0050",
        "text_": "« J'ai fouillé dans son linge, et croyez-moi, il est plus que sale. Je divulguerais bien ce que j'ai\ndécouvert mais avec ces rumeurs qui courent, j'ai perdu toute crédibilité. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0060",
        "text_": "Je n'étais pas du genre à tolérer une telle injustice, et je me creusai la tête pour trouver une\nsolution."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0000",
        "text_": "Nous partîmes à la rencontre des gens dans la rue, démentant les\ncalomnies et restaurant la foi en la Famille Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0010",
        "text_": "J'appris ainsi qu'un bon informateur doit être populaire et fiable, et, d'après ses propres\nofficiers, personne à Séminaria n'était plus apprécié que Sire Courtbouillon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0020",
        "text_": "Malgré ses manières brusques, il était au fond de lui aussi doux et pur qu'un agneau. Pas étonnant\nalors que les habitants de Séminaria éprouvaient de la sympathie à son égard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0030",
        "text_": "Alors que nous récupérions de nouvelles informations, je commençai à me faire une idée des\nintentions du noble. Il ne semblait pas agir uniquement par vengeance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0040",
        "text_": "Le malotru désirait créer son propre réseau d'informateurs en utilisant les derniers fidèles de\nla Mission d'Avia. De plus, dans sa soif de richesses, il terrorisait le peuple de la Place de cuivre en\nles forçant à exécuter certaines tâches."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0050",
        "text_": "Ainsi, la Famille Zathba, qui maintenait la paix dans le quartier, était pour lui source d'ennui.\nIl brûlait d'envie de les bannir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0060",
        "text_": "Connaissant maintenant tous les tenants et aboutissants, Sire Courtbouillon me fit part de son\nintention de rencontrer de nouveau ce gredin en face à face..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0000",
        "text_": "Nous retrouvâmes le noble qui, comme toujours, se tenait sur son promontoire, sûrement pour \ncompenser sa propre bassesse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0010",
        "text_": "Sire Courtbouillon s'avança avec courage et lui lança :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0020",
        "text_": "« Écoutez, misérable. Nous savons que vous avez enlevé des gens pour les forcer à travailler pour\nvous, ce qui, pour votre information, est illégal. J'ai également la preuve que tout l'argent de\nvotre soi-disant œuvre de bienfaisance est utilisé pour recruter des soldats d'Avia. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0030",
        "text_": "« Et ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0040",
        "text_": "Le noble ne montra aucun signe de nervosité ; pas un seul cheveu de sa coiffure soignée ne\nbougea."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0050",
        "text_": "Et pourtant, Sire Courtbouillon, que son âme vaillante soit bénie, refusa de céder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0060",
        "text_": "« Dès que ces informations seront rendues publiques, vous pouvez dire adieu à vos titres de\ngentilhomme. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0070",
        "text_": "« Oh, mais cela n'arrivera pas. J'ai développé mon petit réseau dans ce but précis. Ces rumeurs\nque j'ai lancées ? Ce n'est que le premier acte. J'ai des soldats maintenant et, dès la semaine\nprochaine, le rideau va tomber sur la famille Zathba. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0080",
        "text_": "Le noble arbora un large sourire glacial."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0090",
        "text_": "« Alors c'est la guerre totale que vous voulez. Mais pourquoi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0100",
        "text_": "Sire Courtbouillon lui lança un regard noir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0110",
        "text_": "« Je suppose que je peux vous révéler mon grand plan maintenant. Les morts ne parlent pas,\nn'est-ce pas ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0120",
        "text_": "Le noble comptait utiliser l'argent de son œuvre de bienfaisance pour servir une cause lucrative :\nla soumission de la Place de cuivre. En faisant travailler ces gens, dit-il, l'économie de Séminaria\nn'en serait que plus prospère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0130",
        "text_": "« Vous ne voyez donc pas ? Je prends des déchets pour en faire quelque chose d'utile !\nVous et tous ces lèche-bottes de Zathba entravez mes projets ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0140",
        "text_": "Sur ces mots, le noble pointa un doigt accusateur dans notre direction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0150",
        "text_": "« Ces intrus cherchent à nuire à la Mission d'Avia. Éliminez-les. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0160",
        "text_": "Au son de sa voix, des soldats d'Avia surgirent des ombres et nous encerclèrent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0170",
        "text_": "« Restez à l'écart, Sire Courtbouillon. Je vais leur donner une leçon qu'ils ne sont pas près\nd'oublier ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0180",
        "text_": "Cette canaille voulait donc exploiter les faibles pour son propre profit. Si j'échouais à le faire\nse repentir de ses crimes, le nom de l'Ordre de Lumière en serait terni !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_000000",
        "text_": "Votre chute permettra à la Mission d'Avia de se relever !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_001000",
        "text_": "Je ne céderai jamais face à la cruauté !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_002000",
        "text_": "Le bien, le mal... Tout est relatif. Ce sont les vainqueurs\nqui écrivent l'histoire au final."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_003000",
        "text_": "Alors voyons qui se bat pour la cause la plus forte !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_000000",
        "text_": "Vous êtes une petite puce tenace, je dois bien le\nreconnaître. Mais cette fois, j'ai fait venir mes guerriers\nles plus impitoyables !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_001000",
        "text_": "Violence et terreur... C'est donc cela l'héritage que vous\nlaissez ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_002000",
        "text_": "Au moins, j'en aurai un, d'héritage !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_000000",
        "text_": "Quoi ? Vous êtes incapables de tuer une fillette ? \nImbéciles ! Bande de bons à rien !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_001000",
        "text_": "Comment osez-vous parler de cette manière à vos\ncamarades ? C'est vous le seul bon à rien ici !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_000000",
        "text_": "Toutes les unités, en avant ! Détruisez-les !\nDétruisez-leeees !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_001000",
        "text_": "Vous verrez bientôt que la justice l'emporte toujours !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_000000",
        "text_": "Impossible... Comment une simple fillette a pu battre tous\nces soldats ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_001000",
        "text_": "La fortune sourit aux vertueux !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0000",
        "text_": "« Un chef doit gagner les bonnes grâces de ses partisans par une conduite pure et vertueuse.\nVous ne pouvez pas l'acheter avec de l'or, ni l'imposer par le pouvoir ou les titres ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0010",
        "text_": "Mais au lieu d'écouter mes conseils, le noble déchaîna toute sa violence, poignardant ses propres\nsoldats avec des paroles acérées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0020",
        "text_": "« Je croyais les soldats d'Avia plus forts... Minables. Vous ne valez pas un sou ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0030",
        "text_": "« N'allez pas vous imaginer que vous avez gagné, intrus ! J'appartiens toujours à la noblesse.\nCes chiens de la Place de cuivre me lècheraient les bottes en échange de la moindre faveur.\nVous pouvez célébrer le temps d'une journée, mais le triomphe final m'appartient ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0040",
        "text_": "« Vous en êtes sûr ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0050",
        "text_": "Sire Courtbouillon sortit un transmetteur de sa poche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0060",
        "text_": "« Tout ce que vous venez de nous dire, vous l'avez dit à ces \"chiens de la Place de cuivre\".\nRegardez les choses en face, crétin. Vous êtes fini. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0070",
        "text_": "Des paroles de réprobation et d'indignation commencèrent à se déverser du transmetteur.\nSire Courtbouillon tourna un bouton et les voix s'amplifièrent, remplissant l'air de rage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0080",
        "text_": "« C'est... C'est impossible... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0090",
        "text_": "Ici et là, au milieu des propos virulents résonnaient des cris d'allégresse et d'éloge à l'égard de\nla Famille Zathba. Ainsi, submergé par une mer houleuse de bruits, le noble inclina la tête et tomba\nà genoux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0000",
        "text_": "Sire Courtbouillon et ses employés ne tarirent pas d'éloges quant à mon habileté à l'épée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0010",
        "text_": "« C'est tout simplement... époustouflant. Vous avez dû vous entraîner plus dur que la plupart des\nmeilleurs mercenaires. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0020",
        "text_": "En entendant ses mots, une vague de souvenirs déferla dans ma tête, me ramenant à l'époque où\nje tentais désespérément de prouver ma valeur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0030",
        "text_": "« Oui, beaucoup d'entraînement et d'efforts ont été nécessaires pour en arriver là. J'aurais\nabandonné il y a longtemps, si je n'avais eu à mes côtés des gens qui m'ont soutenue. Je suis là\noù je suis grâce à eux. Maintenant, j'essaie de leur rendre la pareille en me montrant aussi\nbienveillante et en aidant les autres comme ils m'ont aidée. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0040",
        "text_": "« Alors vous ne cessez jamais d'essayer de devenir meilleure... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0050",
        "text_": "Sire Courtbouillon leva la tête vers les cieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0060",
        "text_": "« J'aimerais être aussi fort que vous... J'aimerais avoir le courage de me présenter sur le\npas de la porte, la lame ardente, prêt à exercer la justice. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0070",
        "text_": "À ces mots, tous ses officiers élevèrent la voix en guise de protestation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0080",
        "text_": "« Mais vous êtes fort ! Vous avez tout : l'intelligence, le sang-froid, le réseau et l'intégrité. \nVous pourriez fouiller le ciel de fond en comble que vous ne trouveriez pas meilleur informateur. \nNous sommes fiers de travailler pour vous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0090",
        "text_": "« Je n'aurais pas mieux dit. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0100",
        "text_": "Sire Zathba, qui avait observé la scène de loin, s'approcha et donna une tape sur l'épaule de Sire\nCourtbouillon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0110",
        "text_": "« Vous avez été parfait, Courtbouillon. Je n'en ai jamais douté. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0120",
        "text_": "« Chef... C'est... C'est un honneur... Sniff... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0130",
        "text_": "Et ce fut la première fois que je vis Sire Courtbouillon laisser libre cours à ses émotions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0000",
        "text_": "Quand je revins à Séminaria quelque temps plus tard, j'eus vent d'une certaine rumeur colportée \npar la grande marchande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0010",
        "text_": "Apparemment, un des officiers de la famille Zathba avait repris « Toujours purs, toujours justes »\ncomme devise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0020",
        "text_": "On pouvait même entendre ses employés clamer ces mots."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0030",
        "text_": "« Le gang de la Justice bouillonnante, mené par Monsieur Iroquois, a accompli de nombreuses\nmissions récemment. Et les stocks de la famille Zathba sont en ébullition ! Comme leur\nCourtbouillon ! Hé hé... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0040",
        "text_": "En regardant autour de moi, je ne vis que des visages aussi radieux que le soleil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0050",
        "text_": "Et je sus au plus profond de moi que la chaleur de ces sourires ne venait pas de la plaisanterie de\nDame Cielocarta."
      }
    }
  ]
}