{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0000",
        "text_": "Le ronflement du feu. Un cri de douleur. Devant moi, la carcasse éparpillée d'un monstre, \nencore fumante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0010",
        "text_": "Je réprimai ce sentiment de compassion qui naissait dans mon cœur, car je savais que laisser ce\nmonstre en vie signifiait la mort d'autres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0020",
        "text_": "« Je me languis de ces jours où je n'aurais plus à brandir ma lame. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0030",
        "text_": "On dit que les cieux sont infinis. Pourtant, je n'ai encore vu aucune région céleste dépourvue de\nmonstres ou de créatures originelles déchaînées, aucune région où les tambours de la guerre ne\nrésonnent pas tel le tonnerre. De même, je n'ai encore découvert aucun chemin menant à l'ordre\nqui n'ait été tracé autrement qu'à coups d'épée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0040",
        "text_": "Si j'ai rejoint l'équipage pour tenter de trouver le pays merveilleux de mes rêves, nos aventures\nm'ont appris une chose : ma quête n'est hélas que cela, un rêve."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0050",
        "text_": "Car nous vivons dans une époque où la violence dessine le monde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0060",
        "text_": "Et pourtant... qui sait ce qui se trouve au-delà de l'horizon ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0070",
        "text_": "«  a dit que nous mettions les voiles vers un nouveau continent céleste dès demain. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0080",
        "text_": "Pour une fois, faites que nous nous posions sur des rivages de paix absolue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0000",
        "text_": "La Maison des Wales avait trois fils, liés tout autant par le sang que\npar l'amour. L'aîné s'appelait Aglovale, le cadet Lamorak et le benjamin Perceval."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0010",
        "text_": "Je n'avais encore vu que quelques étés quand la guerre éclata dans un pays frontalier,\ndéclenchant une tempête de violence qui allait tous nous déchirer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0020",
        "text_": "Ma mère, la reine Herzeloyde, ouvrit les portes de notre château à tous ceux qui avaient perdu\nleur foyer, même à ceux venant de par-delà les frontières de notre royaume. Elle disait souvent :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0030",
        "text_": "« Peu importe notre lignée ou notre nation, nous sommes tous liés. Dans la joie... et la peine. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0040",
        "text_": "C'est en suivant son exemple que nous apprîmes à honorer nos voisins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0050",
        "text_": "Pourtant, ces mêmes gens, à qui elle avait généreusement accordé l'asile, furent ceux qui lui\nôtèrent la vie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0060",
        "text_": "Je n'oublierai jamais le jour de sa mort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0070",
        "text_": "J'entends encore l'écho des paroles de malédiction d'Aglovale, je vois encore le visage de\nLamorak blêmir quand il réalisa que sa magie ne sauverait pas la personne qu'il chérissait le plus\nau monde... Et je sens encore la chaleur quitter la main de ma mère alors que je m'agenouillais à\nses côtés, incapable de lui offrir autre chose que mes larmes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0080",
        "text_": "Jusqu'à la fin, toutes ses pensées et ses inquiétudes nous étaient adressées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0090",
        "text_": "Comment une absence peut-elle être aussi pesante ? Quel cœur, ayant porté le poids du chagrin,\npourrait en sortir indemne ? Pour ma part, je développai un mépris pour la violence qui m'avait\narraché ma famille."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0100",
        "text_": "Je jurai de fonder un nouveau royaume, par-delà les mers de sang, où l'aimable jardinier et\nl'honnête laboureur pourraient vivre toute leur vie en paix."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0110",
        "text_": "Accablé par le même chagrin, Aglovale emprunta un chemin différent. Persuadé qu'il pourrait\nvaincre la tragédie et la bannir de nos terres, il se mit à développer un pouvoir considérable. Mais\nlà où croît le pouvoir, la guerre n'est jamais loin derrière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0000",
        "text_": "Les fils de notre maison ont pour coutume de servir en tant que\nchevaliers dans des pays étrangers, apprenant ainsi les manières du monde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0010",
        "text_": "J'allai voir Feendrache, un allié des Wales, et rejoignis les Dragons Noirs dont je devins avec le\ntemps vice-capitaine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0020",
        "text_": "Feendrache ne faisait aucune distinction entre moi et ses propres enfants, et en grandissant, cette\nfamille devint ma seconde maison."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0030",
        "text_": "Mais il n'existe aucune mer si calme qu'une tempête ne puisse agiter. Ici aussi, des conflits\ncouvaient et ne tardèrent pas à déferler sur les terres telle une maladie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0040",
        "text_": "Je décidai de partir en quête d'un remède quand je tombai sur ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0050",
        "text_": " était la personne la plus enthousiaste que je n'avais jamais rencontrée. À ses yeux,\naucun enfant des cieux n'était trop important ou insignifiant pour mériter d'être aidé, aucune\npersonne n'était trop forte ou faible pour rejoindre son équipage. Qui d'autre alors aurait pu se\ntenir à mes côtés, alors que je construisais un royaume bâti sur un rêve impossible ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0055",
        "text_": " était la personne la plus enthousiaste que je n'avais jamais rencontrée. À ses yeux,\naucun enfant des cieux n'était trop important ou insignifiant pour mériter d'être aidé, aucune\npersonne n'était trop forte ou faible pour rejoindre son équipage. Qui d'autre alors aurait pu se\ntenir à mes côtés, alors que je construisais un royaume bâti sur un rêve impossible ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0060",
        "text_": "Et ce ne fut ni moi, ni Lancelot, ni Vane, ni même mon ancien commandant Siegfried, mais bien\n qui contribua le plus à la restauration de Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0070",
        "text_": "Une fois le calme revenu, nous découvrîmes des traces d'un pouvoir étranger à l'origine des\ntroubles. Nous suivîmes ces traces jusqu'à Wales et sa salle du trône, où mon frère Aglovale\nsiégeait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0080",
        "text_": "Pleurant encore la mort de notre mère, il avait lancé une guerre contre la guerre, afin d'assassiner\ncette tragédie et d'effacer ses larmes avec le sang. Mais on ne peut vaincre le feu par le feu, car\nquelle beauté peut éclore des cendres ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0090",
        "text_": "Une fois encore, je demandai à  de m'aider à arrêter le déchaînement de violence de\nmon frère et lui faire entendre raison."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0100",
        "text_": "Si Aglovale agissait mal, c'était malgré tout dans l'intention de faire le bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0110",
        "text_": "La critique est une chose facile. Les sages guident les autres non par les paroles, mais par les\nactes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0120",
        "text_": "Ainsi, je construirai mon pays et montrerai à mon frère que ce ne sont pas les flammes de la\nguerre, mais le feu d'un âtre réconfortant qui nous guidera vers la paix."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0130",
        "text_": "Chaque jour me rapproche un peu plus de mon but. La chance m'a été donnée de pouvoir m'unir à\nde vaillants vassaux, parmi lesquels  évidemment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0140",
        "text_": "Même si je ne possède aucune terre, notre vaisseau fait route vers le firmament."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0150",
        "text_": "Nous atteindrons certainement un jour des champs verdoyants et tranquilles, où je pourrai poser\nla pierre angulaire de mon royaume."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0160",
        "text_": "Ma plus grande préoccupation est la sécurité de mon équipage. Le chemin du Grandcypher est\npavé de nombreux périls, et je ferai tout pour ne perdre aucun de mes vassaux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0170",
        "text_": "J'ai donc décidé de voyager à leurs côtés et de défendre , jusqu'au jour où je pourrai\nrengainer ma lame à jamais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0175",
        "text_": "J'ai donc décidé de voyager à leurs côtés et de défendre , jusqu'au jour où je pourrai\nrengainer ma lame à jamais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0000",
        "text_": "À chaque continent céleste que je visite, je sonde terres et habitants dans l'espoir d'en extraire \nles cœurs les plus dignes et en faire des vassaux de mon royaume. C'est dans ce but que je suis \nretourné à Folca, le premier campement sur lequel nous étions tombés à Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0010",
        "text_": "Mais si la terre offre toujours un sol riche et des roches solides, les véritables pierres\nprécieuses se font rares, à l'instar des esprits les plus nobles. Les gens de Folca étaient bons\nmais ordinaires, préférant la constance au changement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0020",
        "text_": "Ils n'avaient aucune armée, et la paix dans la ville était assurée par un groupe de bénévoles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0030",
        "text_": "Mais s'il y a une chose que j'ai apprise avec  et son équipage, c'est que la sagesse et la\nforce résident souvent dans les endroits les plus improbables. C'est ainsi que je me mis en quête\ndu Corps de défense de Folca, espérant y dénicher un diamant brut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0040",
        "text_": "Toutefois, les habitants de la ville exprimaient peu de foi à l'égard de leurs gardes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0050",
        "text_": "« Le Corps de défense ? Ha ! Un tas de fainéants qui ont dans les tripes plus de boustifaille que de\ncourage ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0060",
        "text_": "« De Corps de défense, on retiendra surtout le nom de corps, qu'ils ont bien gras. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0070",
        "text_": "Pourtant, en ces temps périlleux, Folca était envahie de brigands et de monstres, attirés par cette\nville comme des mouches par la puanteur d'Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0080",
        "text_": "Les habitants demandaient au Corps de défense de les protéger, mais ne recevaient en guise de\nréponse que des excuses."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0090",
        "text_": "« Nous n'avons pas les ressources pour combattre cette menace. Mettez-vous à l'abri jusqu'à ce\nque le danger soit passé. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0100",
        "text_": "C'est ainsi que la ville se mit à faire plus confiance aux navigateurs errants qu'à leurs propres\nsoldats."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0110",
        "text_": "Si je n'avais que peu d'espoir de trouver un vassal parmi cette bande en guenilles, peut-être y\navait-il une leçon à tirer de leur faiblesse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0120",
        "text_": "Quand je construirai mon royaume, il devra être gouverné par ses propres conseils. Mais les\nmaisons de pouvoir, étranglées par les lianes de la corruption et de la faiblesse, tombent toujours\ndans la décrépitude."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0130",
        "text_": "N'y a-t-il aucun moyen d'empêcher ça ? Où se forme la première fêlure ? C'est à Folca que j'allais\ntrouver la réponse à cette énigme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0000",
        "text_": "La route me menant au Corps de défense fut brève mais semée d'embûches."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0010",
        "text_": "« Ce monde se noie dans des larmes de souffrance ! Pauvres misérables, \nrejoignez-nous à bord du vaisseau du salut et naviguons vers l'île d'Estalucia ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0020",
        "text_": "Tout commença quand je tombai sur un homme qui prêchait la foi d'Avia dans les rues de la ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0030",
        "text_": "Si nous avions renversé le corps principal de l'Église au château de Séminaria, ses enseignements\nperduraient. Ses derniers fidèles, autrefois des centaines, erraient à travers les cieux tels des\nfantômes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0040",
        "text_": "Ils hantaient à présent Folca, espérant redonner un souffle à leur croisade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0050",
        "text_": "Mais les habitants de la ville savaient que les membres d'Avia sacrifieraient tout sur l'autel du\n« salut ». Leurs paroles mielleuses ne séduisaient plus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0060",
        "text_": "« Allez-vous-en ! Nous savons ce que vous avez fait à Séminaria ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0070",
        "text_": "« La tragédie n'est pas la bienvenue dans notre ville ! Partez ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0080",
        "text_": "Alors que la foule les fustigeait, un malaise s'empara de moi. Les fidèles d'Avia marcheraient sur\nun pays armé au moindre signe de la main de leur leader. Ces paroles houleuses ne feraient-elles\npas qu'attiser leur colère ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0090",
        "text_": "« Je suis là pour vous offrir le salut ! Mais si vous ne voulez pas boire dans la coupe de la\nmiséricorde, alors vous goûterez au châtiment divin ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0100",
        "text_": "Des voix s'élevèrent, et l'air se chargea de la menace d'un déchaînement de violence. Pourtant, le\nCorps de défense, en charge de maintenir la paix, ne se montra pas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0110",
        "text_": "« Vous là. Dites-moi... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0120",
        "text_": "Je demandai à un homme pourquoi les médiateurs n'étaient pas intervenus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0130",
        "text_": "« Le contraire aurait été étonnant. Sans M. Répare-tout pour les aider, ces crétins ne sauraient\nmême pas se torcher le derrière. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0140",
        "text_": "Même si je m'y attendais, avoir devant mes yeux la preuve de leur lâcheté me stupéfia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0150",
        "text_": "« Silence ! Les choses sont claires maintenant : si nous voulons pénétrer vos esprits, nous\ndevrons d'abord pénétrer vos corps ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0160",
        "text_": "« Qu'est-ce que vous faites ? Lâchez-moi ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0170",
        "text_": "Un croisé d'Avia, saisissant un habitant de l'île au collet, leva le poing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0180",
        "text_": "Mais j'attrapai son bras avant qu'il n'ait pu porter le coup."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0190",
        "text_": "« Frappez-le, et vous perdrez cette main. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0200",
        "text_": "Je ne supportais pas de voir des pauvres gens sans défense être opprimés ainsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0210",
        "text_": "« Mécréant ! Comment osez-vous menacer un membre de la Mission d'Avia ?! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0220",
        "text_": "« C'est vous qui parlez de menaces ? Vous êtes prêt à appliquer d'une poigne de fer votre doctrine\nà ceux qui n'en veulent pas ! Le temps d'Avia est révolu, prêcheur... Votre simulacre d'Église n'est\nplus. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0230",
        "text_": "« Blasphème ! Nous vous arracherons la langue pour ça ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0240",
        "text_": "Des soldats d'Avia m'encerclèrent, brandissant leurs armes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0250",
        "text_": "« J'avais espéré que vous entendriez raison, mais je vois que vous ne comprenez que la douleur. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0260",
        "text_": "Une main sur la garde de mon épée, j'attendis leur assaut. Mais tels de pleutres chiens qui aboient\nplus fort une fois leur proie au loin, les croisés s'arrêtèrent net alors que je m'apprêtais à les\naffronter. Après avoir échangé dans un murmure quelques conseils avec ses compagnons, le\nprêcheur me dit :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0270",
        "text_": "« Nous ne vous affronterons pas dans la ville. Non, nettoyer vos restes sur les dalles serait trop\npénible. Allons à l'extérieur, et nous verrons alors si vous portez cette grosse armure pour\ncompenser quelque chose. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0280",
        "text_": "Je ne pus me retenir de rire. Leur intention était claire comme de l'eau de roche. Ils cherchaient à\nm'attirer dans une embuscade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0290",
        "text_": "« Très bien. J'accepte votre petit jeu. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0300",
        "text_": "« Nous allons effacer ce sourire narquois de votre visage, vous allez voir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0310",
        "text_": "Les croisés et moi-même nous apprêtâmes à partir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0320",
        "text_": "« Il va se faire tuer ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0330",
        "text_": "« Appelez le Corps de défense ! Même ces misérables devraient pouvoir faire quelque chose ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0340",
        "text_": "Des voix effrayées tournoyèrent derrière moi. Je ne les fis pas taire, car même si trois mille\nfourmis d'Avia n'écraseraient pas un lion de Wales, je vis là l'opportunité de mettre à l'épreuve le\nCorps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_000000",
        "text_": "Mort à tous ceux qui interfèrent avec la mission sacrée\nd'Avia !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_001000",
        "text_": "Vous avez renoncé à la miséricorde en faveur de la violence,\net à la sagesse en faveur du sectarisme..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_002000",
        "text_": "Comment osez-vous considérer votre cause comme sacrée ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_000000",
        "text_": "Un démon ! Le mal doit nourrir ses flammes !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_001000",
        "text_": "Appelez des renforts ! Dites-leur d'apporter le Droita !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400030_000000",
        "text_": "Bien. Faites venir toutes vos forces. Cela m'épargnera la\npeine d'aller les chercher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_000000",
        "text_": "Impossible ! Il a arrêté nos renforts ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_001000",
        "text_": "Ha ! Et si vous en appeliez davantage ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_002000",
        "text_": "Pas la peine. Je vais vous anéantir moi-même !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400050_000000",
        "text_": "Je ne laisserai pas ces monstres en liberté."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_000000",
        "text_": "C'est juste un vermisseau ! Pourquoi ne peut-on pas\nl'écraser ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_001000",
        "text_": "La force d'esprit se reflète dans la force des bras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_000000",
        "text_": "Alors cet intrus est la cause de votre retard..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_001000",
        "text_": "Aidez-nous, mes frères !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_002000",
        "text_": "Ce n'est pas par le nombre que vous remporterez la victoire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_000000",
        "text_": "Au rapport !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_001000",
        "text_": "Mouahaha ! C'en est fini de vous, intrus !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_002000",
        "text_": "Ha ! Cette arrogance causera votre perte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_000000",
        "text_": "Bizarre... Un important combat éclate au pas de leur porte,\net pourtant le Corps ne se montre pas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_001000",
        "text_": "Ils dorment ou quoi ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_000000",
        "text_": "Mes pauvres frères... Ce qui vous attend ne va pas vous\nplaire, intrus !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_001000",
        "text_": "C'est le frère Avalan ! L'autre avec sa tête rousse est cuit !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_000000",
        "text_": "Une minute... Je vous connais... L'Empereur des flammes..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_001000",
        "text_": "Je vois que mon nom est arrivé jusqu'aux oreilles des rebuts\nde Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_002000",
        "text_": "Son feu... c'est le feu de l'enfer !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0000",
        "text_": "« Soyez maudit ! Soyez maudit jusqu'au firmament ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0010",
        "text_": "Les croisés prirent aussitôt leurs jambes à leur cou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0020",
        "text_": "« Les chiens les plus faibles aboient le plus fort. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0030",
        "text_": "Je rengainai mon épée, estimant que les poursuivre serait une perte de temps. Il était peu\nprobable que ces lâches revinssent de sitôt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0040",
        "text_": "« Il y en a un là-bas ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0050",
        "text_": "Alerté par une voix, je levai la tête et vis un groupe de soldats se précipiter vers moi. Leur\nuniforme n'était pas celui d'Avia, et ils portaient leurs armes avec la grâce d'un écolier qui tient\nsa première plume. Je n'eus pas de mal à deviner qui ils étaient."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0060",
        "text_": "Après m'avoir encerclé et menacé de leurs lances et de leurs épées, l'un d'entre eux s'écria :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0070",
        "text_": "« Pas un geste, ou nous vous embrocherons tel un pourceau ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0080",
        "text_": "« Qui êtes-vous et que me voulez-vous ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0090",
        "text_": "« De toute évidence, vous ne nous reconnaissez pas, ou vous seriez en train de trembler dans vos \nbottes clinquantes. Écoutez bien. Je suis Douglas, le capitaine du Corps de défense de Folca. \nVous êtes un de ces rats d'Avia qui ont semé le chaos dans notre ville ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0100",
        "text_": "« Rendez-vous calmement, ou vous allez le regretter ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0110",
        "text_": "L'espace d'un instant, la stupéfaction m'empêcha de parler. Puis je lançai :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0120",
        "text_": "« Ne me dites pas que vous me prenez pour un serviteur d'Avia. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0130",
        "text_": "« Ne jouez pas au malin ! Qui d'autre pourrait porter une armure aussi vulgaire ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0140",
        "text_": "« Qu'avez-vous dit... sur mon armure ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0150",
        "text_": "J'avais toujours considéré que ma tenue était remarquable. Comme tout grand roi et seigneur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0160",
        "text_": "Car sur le champ de bataille, le général doit être l'étoile qui brille le plus fort. C'est ainsi\nqu'il peut susciter le courage chez ses alliés et montrer à l'ennemi qu'il n'a pas peur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0170",
        "text_": "Mon armure était usée et m'avait protégé de nombreux dangers. En dire du mal était un affront\ndes plus graves."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0180",
        "text_": "« Nous vous ramenons au poste. Et ne vous avisez pas de vous enfuir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0190",
        "text_": "« Ha ha ha ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0200",
        "text_": "« Qu... Qu'y a-t-il de si drôle ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0210",
        "text_": "« Rien. Rien du tout. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0220",
        "text_": "À vrai dire, la situation prêtait plus à pleurer qu'à rire. Les fiers gardes de Folca, arrivant tels\ndes charognards après la bataille, pour becqueter les dépouilles potentielles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0230",
        "text_": "Un spectacle pitoyable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0240",
        "text_": "« C'est donc ça, le Corps de défense... Faites comme bon vous semble. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0250",
        "text_": "Et c'est ainsi qu'on m'escorta jusqu'en ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0000",
        "text_": "Le Corps de défense m'interrogea à leur corps de garde. Une expérience édifiante, \nn'ayant jamais été fait prisonnier jusqu'alors."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0010",
        "text_": "« Très bien, crachez le morceau. Dites-moi exactement en quoi vous êtes lié à la Mission d'Avia. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0020",
        "text_": "« J'ai repoussé un groupe de croisés qui menaçaient votre peuple. Vous n'aviez aucun droit\nde m'appréhender. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0030",
        "text_": "« F-Fermez-la ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0040",
        "text_": "Ce fut tout ce que le capitaine Douglas réussit à bredouiller avant de se murer dans le silence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0050",
        "text_": "« Ha ! La culpabilité vous a coupé la langue ? Je sais que vos actions pèsent sur votre\nconscience. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0060",
        "text_": "« Si vous essayez de me faire peur, M. Je-me-donne-des-grands-airs... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0070",
        "text_": "« J'essaie de vous aider. Maintenant, écoutez-moi attentivement. En tant que gardiens de la paix,\nvous avez l'autorité de faire des prisonniers. Mais ce n'est pas un pouvoir à prendre à la légère.\nCar emprisonner un individu, c'est lui voler son temps, et toutes les richesses du monde ne\npeuvent rembourser une telle dette. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0080",
        "text_": "Je continuai sans même faire une pause :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0090",
        "text_": "« Aujourd'hui, vous avez failli à votre devoir. Vous n'êtes pas intervenus, alors que votre peuple\nétait en danger. Si je n'avais pas été là, vos rues seraient couvertes de sang. Et pourtant, vous\nm'avez arrêté tel un malandrin, sans aucune autre preuve que vos propres préjugés. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0100",
        "text_": "Je laissai mes dernières paroles frapper tel un coup de marteau :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0110",
        "text_": "« Vous avez déshonoré vos titres et votre ville. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0120",
        "text_": "Les soldats se mirent à blêmir, rongés par les remords."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0130",
        "text_": "« Hé, capitaine ? Il n'a peut-être pas tort... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0140",
        "text_": "« C'est vrai que nous l'avons arrêté juste parce qu'il était là... et qu'il portait une armure\nvulgaire. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0150",
        "text_": "« Ne vous laissez pas embobiner par ses belles paroles ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0160",
        "text_": "Les soldats se mirent alors à se disputer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0170",
        "text_": "Ils ne devaient pas ébruiter ma capture, dit l'un, ou ils auraient des ennuis. Si seulement ils\nn'avaient pas traîné après avoir eu vent des actes de violence, dit un autre. Ils avaient eu de la\nchance, riposta un troisième, de ne pas être tombés sur Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0180",
        "text_": "Et ils continuèrent ainsi à se quereller vainement, tel un chien tentant d'attraper sa queue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0190",
        "text_": "Jusqu'à ce qu'enfin, Douglas, bouillant d'impatience, s'écrie :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0200",
        "text_": "« Très bien ! Fric-froc, vous êtes acquitté. Maintenant dégagez ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0210",
        "text_": "« Non. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0220",
        "text_": "Voyant les soldats perplexes, je m'exclamai :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0230",
        "text_": "« Comme vous m'avez pris mon temps, je vous demande maintenant de partager le vôtre. J'ai\nentendu dire que vos rangs étaient corrompus par la faiblesse et le désordre. Comment s'est\nrépandue cette pourriture ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0240",
        "text_": "« Et pourquoi je vous le dirais, hein ? Ce ne sont pas vos affaires. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0250",
        "text_": "« Parce que je le désire et que je vous l'ordonne. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0260",
        "text_": "Pendant un moment, Douglas resta sans rien dire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0270",
        "text_": "« Allez, Capitaine. Dites-lui ce qu'il veut savoir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0280",
        "text_": "« Ouais. Ça m'étonnerait que ce type se contente d'un non comme réponse. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0290",
        "text_": "« OK, Boucles rousses. Vous avez gagné ! Maintenant taisez-vous et écoutez ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0300",
        "text_": "Le capitaine et les soldats du Corps me racontèrent\nalors leur histoire... et leurs griefs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0310",
        "text_": "« Après la Guerre des cieux, Zegagrande a connu une période de calme pendant 500 ans. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0320",
        "text_": "Cette paix, tel un sommeil profond, avait comme anesthésié les esprits et les corps des guerriers de\nFolca. Alors quand les croisades d'Avia finirent par les réveiller, ils étaient devenus faibles et\nmal préparés."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0330",
        "text_": "« Malgré tout, nous nous sommes bien défendus au début. Vous ne le connaissez probablement\npas, mais nous avions un certain M. Répare-tout dans cette ville. Son vrai nom était Rolan. Un ange,\nmais qui se battait comme un démon. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0340",
        "text_": "La force de Rolan était la forteresse à laquelle le Corps pouvait se rallier si le combat tournait\nmal. Quand il disparut, les soldats furent livrés à eux-mêmes, dépourvus de leur principale défense."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0350",
        "text_": "« Voilà ce que nous étions : un groupe d'imbéciles qui savaient à peine tenir une épée dans le bon\nsens, contraints de jouer au chat et à la souris. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0360",
        "text_": "Un certain dégoût de lui-même perçait dans la voix de Douglas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0370",
        "text_": "« Je sais ce que tout le monde pense de nous. Je sais comment ils nous appellent. Mais vous\npensez vraiment que nous sommes des mauviettes par choix ? Maintenant que Rolan est parti,\nenvoyer mon Corps à la guerre, la vraie guerre, ce serait envoyer mes frères et sœurs à la mort. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0380",
        "text_": "« Capitaine Douglas... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0390",
        "text_": "« Vous avez essayé de nous protéger pendant tout ce temps ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0400",
        "text_": "Je soupirai. Pourquoi les meilleures intentions nous détournent-elles si souvent du droit chemin ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0410",
        "text_": "« Très bien. Dans votre intérêt comme dans le mien, j'aiderai le Corps à retrouver sa gloire\nd'antan. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0420",
        "text_": "Peut-être qu'en reformant ce groupe déchu, j'en tirerais une leçon qui m'aiderait à poser les\nfondations de mon futur royaume."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0000",
        "text_": "Le lendemain, je me rendis au quartier général du Corps de défense.\nJe ne reçus pas un accueil des plus chaleureux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0010",
        "text_": "« Voilà la tête rousse... Qu'est-ce que vous êtes venu faire ici ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0020",
        "text_": "« Vous apporter des conseils. Maintenant, écoutez-moi bien ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0030",
        "text_": "Les soldats se contentèrent de me regarder l'air abasourdi alors que je continuai :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0040",
        "text_": "« L'ordre est la base de n'importe quel royaume, grand ou petit. C'est ce qui permet d'établir\nl'harmonie en musique et de tirer la paix de tout conflit. Vous êtes ses gardiens et ses guides.\nSoyez fiers de votre mission. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0050",
        "text_": "Les soldats restèrent sans voix. Je poursuivis :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0060",
        "text_": "« Vous m'avez dit que vous ne pouviez pas vous battre depuis le départ de Rolan. Vous vous\ntrompez. Les camarades vous donnent du courage, mais la véritable force doit venir de l'intérieur.\nVous ne pouvez pas vous battre car vous êtes faibles. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0070",
        "text_": "S'ensuivit un moment de silence. Puis le Corps m'encercla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0080",
        "text_": "« On ne vous a pas demandé vos conseils ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0090",
        "text_": "« Attrapez-le ! Jetez-le dehors ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0100",
        "text_": "Mais je ne bougeai pas d'un pouce, les fixant du regard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0110",
        "text_": "« Je n'ai rien dit que vous ne saviez déjà. Si vous pouvez voir vos fautes, pourquoi ne pas les\nréparer ? Commencez par oublier vos tâches quotidiennes, car la routine est la mère de la\nréussite... et de l'échec. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0120",
        "text_": "« Ça suffit ! Vous ne voulez pas vous taire ? Alors nous allons vous y obliger ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0130",
        "text_": "J'esquivai l'attaque d'un soldat en faisant un pas de côté. Levant mon poing en l'air, je dis :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0140",
        "text_": "« Vous faites usage de la force pour réprimer toute dissension. Vous outrepassez déjà votre\npouvoir. Mais on ne me fera pas taire aussi facilement ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0150",
        "text_": "Dans un même élan, tous les soldats du Corps se ruèrent sur moi, mais ils étaient telle l'eau se\nbrisant sur un rocher. Je ne montrai aucune pitié si bien qu'à la fin, leur fierté était plus\nblessée que leur chair."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0160",
        "text_": "« Bon sang, mais qui êtes-vous ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0170",
        "text_": "« Un simple navigateur de passage. Dites-moi, Capitaine Douglas, avez-vous honte de ne pas\navoir réussi à mener vos forces à la victoire face à un seul homme ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0180",
        "text_": "« Très bien, Boucles rousses. Si vous êtes aussi malin, pourquoi n'essayez-vous pas d'être leur\ncapitaine ? Voyons si vous réussirez à entraîner une bande de vauriens ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0190",
        "text_": "« Il n'existe aucun métal si dur qu'on ne puisse le forger. Qu'il en soit ainsi. Prêtez-moi votre\ntitre, et je vous montrerai comment forger des guerriers. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0200",
        "text_": "« Hein ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0210",
        "text_": "Et c'est ainsi que je devins le capitaine temporaire du Corps. L'entraînement commença dès le\nlendemain. Entretien des armes, posture appropriée... Ils ignoraient même jusqu'aux rudiments.\nCela me rappelait l'époque où, écuyer, on m'avait enseigné l'art de la guerre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0220",
        "text_": "Bien sûr, je rencontrai une certaine résistance. On voulait me bannir de Folca. Pourtant, aucun\nsoldat n'abandonna son entraînement. Je compris que s'ils manquaient de discipline, leurs\nintentions étaient justes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0230",
        "text_": "Et ils aimaient par-dessus tout leur ville. J'allais leur donner la force et les connaissances pour\nla protéger. Souvent, alors qu'ils entraînaient leur corps sur le terrain, j'essayais de remodeler\nleur esprit avec mes discours."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0240",
        "text_": "« Au moindre problème, agissez promptement ! Mais surtout, cherchez à le prévenir ! Chaque\ngoutte de sang est une perte. Les sages remportent une guerre avant même que le premier coup\nne soit porté ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0250",
        "text_": "« Acceptez les critiques, mais réservez vos jugements. Faites tout pour devenir meilleurs, car les\nseules actions que vous pouvez contrôler sont les vôtres ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0260",
        "text_": "« Soyez toujours prêts à défendre votre peuple ! Même si la paix règne à l'intérieur de vos\nfrontières, rien ne dit qu'un péril ne menace pas à l'extérieur ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0270",
        "text_": "En quelques jours, les yeux des soldats brillaient d'un nouvel éclat, et il n'était plus question de\nmon bannissement dans leurs conversations."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0000",
        "text_": "L'entraînement du Corps de défense continua ainsi sans heurt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0010",
        "text_": "« J'imagine que vous savez ce que vous faites. Très bien, Boucles rousses. Vous pouvez garder\ncet uniforme un peu plus longtemps. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0020",
        "text_": "Même s'ils aboyaient et gémissaient, « l'ancien » capitaine Douglas et ses soldats se soumirent à\nmon entraînement. L'heure était venue pour Folca de les voir renaître."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0030",
        "text_": "Je proposai une patrouille, la principale mission d'une garde, car le mal, irrésolu, n'ose pas se\nmanifester sous un œil vigilant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0040",
        "text_": "« C'est une mauvaise idée... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0050",
        "text_": "Je regardai d'un air sévère Douglas qui faisait les cent pas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0060",
        "text_": "« Pourquoi hésitez-vous ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0070",
        "text_": "« À votre avis ? Nous sommes passés pour des ratés toute notre vie. Nous ne pouvons pas sortir\net nous pavaner comme ça ! Ils vont se moquer de nous ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0080",
        "text_": "« En tant que soldat, votre fierté ne doit pas prendre le pas sur votre devoir. Ceci est un ordre\ndirect de votre capitaine. Allez-y. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0090",
        "text_": "Tout se passa exactement comme Douglas l'avait craint. Dans les rues de la ville, les enfants les\npointaient du doigt, les hommes les huaient et les femmes se riaient d'eux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0100",
        "text_": "Derrière moi, je sentais la détermination de mon groupe faiblir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0110",
        "text_": "« Ne fléchissez pas ! N'oubliez pas : la honte ne doit pas vous entraver, mais au contraire vous\npousser à faire le bien. L'œil ne voit que le présent, et le passé sera bientôt oublié. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0120",
        "text_": "Je ne pouvais rien faire de plus pour eux. Le Corps allait devoir retrouver son honneur. Je les\nguidai sans même un regard en arrière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0130",
        "text_": "« Hé, regardez ! C'est le défilé des profiteurs ! Ça doit être sympa d'être payé à se promener ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0140",
        "text_": "Ces piques nous étaient jetées au visage alors que nous passions devant la taverne. L'homme qui\navait parlé avait le visage rougeaud, certainement à cause d'une consommation excessive de vin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0150",
        "text_": "Je ralentis l'allure. Certes, le Corps avait tout fait pour s'attirer un tel mépris. Pourtant, quel\nremède les langues de vipère pouvaient-elles offrir ? Je n'avais jamais eu l'intention de les\nlaisser se faire humilier ainsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0160",
        "text_": "Je me retournai et m'approchai de l'ivrogne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0170",
        "text_": "« V-Vous avez un problème, grand dadais ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0180",
        "text_": "L'homme tremblait. Mais je me contentai de m'incliner devant lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0190",
        "text_": "« Pardonnez-nous. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0200",
        "text_": "C'est le rôle d'un chef d'assumer les fautes de ses partisans, car qui suivrait un seigneur qui ne\nrépondrait pas d'eux ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0210",
        "text_": "« Je suis maintenant le capitaine du Corps et je parle en leur nom. Nous avons failli dans le passé.\nNous en sommes désolés. Mais ces soldats ont changé. Donnez-nous du temps, et je jure sur\nmon honneur que nous remédierons à la situation. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0220",
        "text_": "L'homme écarquilla les yeux d'étonnement, dissipant ainsi le brouillard de son ivresse. Penaud, il\npartit en courant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0230",
        "text_": "« Je, euh, voulais m'excuser... Capitaine Perceval. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0240",
        "text_": "La voix de Douglas résonna derrière moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0250",
        "text_": "« C'est à cause de nous si vous avez dû ramper devant un tel poivrot. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0260",
        "text_": "« Assez. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0270",
        "text_": "Je levai la main."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0280",
        "text_": "« Il n'y a jamais de pouvoir sans responsabilité. Je n'ai fait que mon devoir.\nMaintenant venez. Le jour avance. C'est l'heure de l'entraînement. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0290",
        "text_": "Au corps de garde, les hommes s'adonnèrent à leurs exercices avec vigueur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0300",
        "text_": "« Quand vous frappez, sollicitez votre dos ! Restez fermes ! Vous êtes la première défense de votre\npeuple, montrez-vous-en dignes !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0310",
        "text_": "« Oui, chef ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0320",
        "text_": "Leurs voix étaient claires, et leurs mouvements puissants. Je me dis qu'ils seraient bientôt à la\nhauteur, même face aux forces d'Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0000",
        "text_": "« Mauvaise nouvelle ! Ces rats d'Avia sont de retour ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0010",
        "text_": "Le jour où le Corps allait devoir mettre son courage à l'épreuve était arrivé plus tôt que prévu. \nJe levai la tête vers le soldat qui avait fait irruption dans le corps de garde, le souffle coupé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0020",
        "text_": "« Au rapport. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0030",
        "text_": "« Un groupe armé qui serait en lien avec Avia occupe les mines de Tempéra. Ils ont fait prisonniers\nles ouvriers du chantier, y compris plusieurs habitants de Folca ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0040",
        "text_": "Ce serait une opération de sauvetage dangereuse pour le Corps qui n'avait pas encore fait ses\npreuves au combat. Mais les soldats me montrèrent vite que l'entraînement avait porté ses fruits."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0050",
        "text_": "« Capitaine Perceval, allons les affronter. Nous sommes prêts. Nous pouvons sauver ces\notages ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0060",
        "text_": "« Non... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0070",
        "text_": "J'avais le sentiment que quelque chose de louche se tramait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0080",
        "text_": "L'Église en ruine avait pour intention de gonfler leurs rangs avec de nouveaux convertis de Folca.\nAlors pourquoi occuperaient-ils leurs mines et menaceraient-ils leur peuple ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0090",
        "text_": "Ce n'était sûrement pas pour une rançon. Les fidèles d'Avia plaçaient leur foi bien au-dessus des\njoyaux de la terre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0100",
        "text_": "C'était forcément un piège."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0110",
        "text_": "Bien sûr, piège ou non, le Corps pouvait facilement renverser Avia, tant qu'ils étaient sous mes\nordres. Mais je ne pouvais pas rester indéfiniment à Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0120",
        "text_": "Alors je dis :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0130",
        "text_": "« Ne laissez pas la confiance dévorer votre sagesse. Votre devoir est de protéger votre peuple,\npas de prouver votre force. Vous ne connaissez pas les intentions de votre ennemi, même si vous\npouvez faire face à sa puissance. Vous devez demander de l'aide. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0140",
        "text_": "Je vis que mon avertissement avait découragé les soldats. Je ne pouvais pas leur en vouloir. Ils\ns'étaient donné tant de mal jusque-là, pour finalement découvrir qu'ils n'étaient toujours pas à la\nhauteur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0150",
        "text_": "Mais la gloire ne doit pas s'acheter avec le sang. La vie des habitants de l'île était la priorité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0160",
        "text_": "Me redressant, je m'efforçai de leur remonter le moral :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0170",
        "text_": "« Votre ville a besoin de vous ! Il y a beaucoup à faire. Apprenez tout ce que vous pouvez \nde ceux qui se sont enfuis des mines. Regroupez les défenses. Faites savoir à votre peuple \nqu'ils sont en sécurité ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0180",
        "text_": "« Oui, chef ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0190",
        "text_": "« Mais, Capitaine Perceval, le temps presse ! Et si les navigateurs et les renforts de Séminaria\nn'arrivent pas à temps ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0200",
        "text_": "Je ne pus réprimer un sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0210",
        "text_": "« Ne vous inquiétez pas. Je connais un équipage de navigateurs déjà prêt. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400510_000000",
        "text_": "D'abord, sécuriser les otages..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400520_000000",
        "text_": "Les otages doivent être sauvés au plus vite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_000000",
        "text_": "Une minute, cette chevelure... C'est la tête de coq de Folca !\nAux armes, compagnons !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_001000",
        "text_": "Sentinelles... Vous allez regretter de m'avoir vu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400540_000000",
        "text_": "Il doit y en avoir d'autres..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_000000",
        "text_": "Comment vous êtes entré ici ? Les guetteurs dormaient\npendant leur service ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_001001",
        "text_": "En quelque sorte. Je les ai plongés dans un sommeil profond."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_000000",
        "text_": "Ils sont trop peu nombreux..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_001000",
        "text_": "Leur force principale doit marcher sur Folca. Je devrais\npeut-être faire demi-tour."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_002000",
        "text_": "Non... Je dois avoir foi en mes camarades."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_000000",
        "text_": "Tous les otages sont derrière les barreaux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_001000",
        "text_": "Au moins, ils seront à l'abri pendant les combats."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_000000",
        "text_": "Qui êtes-vous ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_001000",
        "text_": "Vous me connaissez peut-être sous mon titre d'Empereur\ndes flammes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_002000",
        "text_": "Vous... Vous êtes là pour nous sauver ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_003000",
        "text_": "L'Empereur des... C'est l'homme dont frère Avalan nous a\nparlé !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_000000",
        "text_": "Nous avons ramené frère Avalan !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_001000",
        "text_": "Ainsi nous nous retrouvons, Seigneur Perceval. Mais,\nmalheureusement pour vous, ce combat se passera\ndifféremment cette fois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_002000",
        "text_": "Rares sont ceux qui survivent à mes flammes et osent les\naffronter de nouveau. C'est de la témérité... ou de la\nfolie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_000000",
        "text_": "Je n'arrive pas à y croire... Ils gagnent à cent contre un !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_001000",
        "text_": "Comment ?! Les étoiles nous auraient-elles abandonnés ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_002000",
        "text_": "Ce ne sont pas les étoiles qui décident de notre destin,\nmais nous-mêmes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_003000",
        "text_": "En vous tournant vers la traîtrise et la force, vous avez\ncreusé votre propre tombe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_004000",
        "text_": "Quelqu'un peut faire taire cet homme ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_000000",
        "text_": "Impressionnant, ce feu d'artifice. Un premier acte grandiose\navant la chute de Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_001000",
        "text_": "C'est-C'est vrai ! Monsieur le chevalier ! Vous devez\nretourner à Folca !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_002000",
        "text_": "Folca est entre de bonnes mains. Tout ira bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_003000",
        "text_": "Hein ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400620_000000",
        "text_": "Il faudra plus de temps pour attacher ces croisés qu'il ne\nm'en a fallu pour les vaincre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0000",
        "text_": "Je liai les mains des croisés et les ramenai en tant que prisonniers à Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0010",
        "text_": "« Hé hé... Voilà un petit intrus costaud. Vous pourriez faire bien mieux que naviguer, vous savez. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0020",
        "text_": "« Taisez-vous. Je n'écouterai pas vos mensonges de pseudo prophète. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0030",
        "text_": "« Alors j'imagine que vous ne me croirez pas si je vous dis que les mines n'étaient qu'une\ndiversion. Nous avons envoyé notre principale force à Folca. Ils ont sûrement capturé la ville à\nl'heure qu'il est. Nous raserons tout et bâtirons une nouvelle Église d'Avia sur les ruines encore\nfumantes. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0040",
        "text_": "Le prêcheur continua de dévoiler son plan, mais je n'avais aucune envie de l'écouter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0050",
        "text_": "« Je sais que cette campagne est remplie de mulots qui détalent aussi sec. Vous, navigateurs,\nétiez la seule vraie menace. Si je pouvais vous occuper ailleurs, dans de sympathiques mines\npoussiéreuses, alors prendre Folca serait un jeu d'enfant. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0060",
        "text_": "« Décidément, vous ne savez pas de quoi vous parlez. J'avais déjà compris que les mines n'étaient\npas votre objectif premier. Et vous sous-estimez le peuple de Folca. Il y a une incroyable force\ndans cette ville. Elle ne tombera pas entre les mains de gens comme vous. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0070",
        "text_": "« C'est... c'est n'importe quoi ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0080",
        "text_": "« Si vous ne croyez pas mes paroles, peut-être croirez-vous vos yeux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0090",
        "text_": "Nous étions arrivés à la porte de Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0100",
        "text_": "« Capitaine Perceval ! Nous avons capturé tous les envahisseurs ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0110",
        "text_": "« Vous auriez dû nous voir, Capitaine ! Personne ne nous cherche des noises sur notre territoire ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0120",
        "text_": "Là, ligotés devant les murs de la ville, se tenaient les derniers croisés d'Avia. Les soldats du\nCorps les surveillaient, ensanglantés mais triomphants. Et l'air était vif et rempli de joie, alors\nque le peuple de Folca criait à la gloire de ses défenseurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0130",
        "text_": "« Impossible... Comment de vulgaires mulots ont pu renverser les majestueux faucons d'Avia ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0140",
        "text_": "Sur ces mots, le prêcheur tomba à genoux et se tut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0000",
        "text_": "Quelques jours plus tard, j'entrai dans le corps de garde, pour ce qui\nserait la dernière fois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0010",
        "text_": "« Le capitaine est là ! Garde-à-vous ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0020",
        "text_": "En un instant, les soldats s'alignèrent devant moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0030",
        "text_": "« Repos. Mes amis, vous avez trouvé votre force et votre courage. Le temps est venu pour moi de\nlaisser mon poste de capitaine. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0040",
        "text_": "L'espace d'une profonde inspiration, les soldats ne bougèrent pas d'un pouce. Je lus dans leurs\nyeux qu'ils avaient vu ce jour venir depuis longtemps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0050",
        "text_": "« Capitaine Perceval, nous... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0060",
        "text_": "« Ce titre ne m'appartient plus. Il vous revient, Capitaine Douglas. Vous êtes devenu un chef digne\nde ce nom. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0070",
        "text_": "Je me tournai vers les soldats du Corps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0080",
        "text_": "« Je ne suis qu'un voyageur. Mon allégeance va à un pays lointain, un royaume de paix que je bâtirai\nun jour. Mais je crois que tous ceux qui vivent dans les cieux sont frères et sœurs. Ce\ntemps passé ensemble fut court, mais ce fut un honneur de servir à vos côtés. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0090",
        "text_": "« Vous avez prouvé qu'il ne faut pas rester enchaînés à notre passé, que la vaillance peut \ns'enflammer dans tous les cœurs. Quand j'érigerai mon royaume, j'espère que vous nous \nrendrez visite un jour pour faire part de cette leçon à mes futurs chevaliers. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0100",
        "text_": "« Cap... non, Perceval ! Vous pouvez compter sur moi ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0110",
        "text_": "« Moi aussi ! Je vous le promets ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0120",
        "text_": "Je sentis monter un fou rire en moi. Il y a une chose qui n'avait pas changé avec le Corps,\npensai-je. Ils pouvaient encore me faire rire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0130",
        "text_": "« Très bien. Je veillerai à ce que vous teniez ces promesses. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0140",
        "text_": "Et après avoir fait mes adieux à mes camarades, je pris une nouvelle fois la route des cieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0000",
        "text_": "Je ne pus revenir à Folca que de nombreux mois plus tard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0010",
        "text_": "« Cette ville n'a pas changé. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0020",
        "text_": "Une douce brise dansait avec l'herbe. Les rayons du soleil ruisselaient à travers les feuilles des\narbres, pavant les rues de vert et d'or."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0030",
        "text_": "Mais des serpents se cachent même dans les jardins les plus paisibles. La paix régnait sur cette\nterre uniquement parce qu'il y avait des soldats vaillants pour la défendre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0040",
        "text_": "J'avais été capitaine du Corps de défense de Folca. Et même si nous avions pris des chemins\ndifférents, ils resteraient à jamais mes amis et camarades."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0050",
        "text_": "Dans mon cœur, je les saluai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0060",
        "text_": "« Une minute ! Vous êtes... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0070",
        "text_": "« Mes respects. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0080",
        "text_": "Notre rencontre ne me surprit pas. Folca était une petite ville, et je savais que le Corps de\ndéfense la surveillait d'un œil vigilant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0090",
        "text_": "« Je suis ravi de voir que vous allez bien. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0100",
        "text_": "« On ne peut mieux. Nous avons même entraîné de nouvelles recrues. Alors, quand pensez-vous\nnous inviter dans votre royaume ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0110",
        "text_": "Je répondis en esquissant un sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0120",
        "text_": "« Il faudra attendre encore un peu. Mais je ne me reposerai qu'une fois que ce sera un pays en\npaix. En attendant, restez ici et servez votre ville. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0130",
        "text_": "« Vous y arriverez, Perceval, je le sais. D'ici là, je ferais mieux de m'entraîner à faire la\nrévérence, hein ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0140",
        "text_": "Je regardai le capitaine Douglas et son Corps. Devant moi se tenaient des soldats qui avaient\nautrefois vécu dans la honte. Mais le courage s'était enflammé dans leur cœur et, tels des\nflambeaux, ils transmettaient maintenant cette lumière aux autres. Comme rendre service donne\nlieu à un service en retour, la bravoure engendre la bravoure. Peut-être que la naissance de mon\nroyaume n'était pas si loin finalement."
      }
    }
  ]
}