{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0000",
        "text_": "J'avais jadis abandonné l'idée de devenir navigateur, préférant me dédier à la protection\nde mon île natale, Auguste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0010",
        "text_": "Ce lieu était spécial, vraiment. Il y a peu d'endroits dans Phantagrande abritant des océans,\net encore moins des étendues aussi belles et pures que celles d'Auguste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0020",
        "text_": "Il m'était inconcevable de laisser l'Empire d'Erste polluer ses eaux cristallines avec leur\nproduction d'armement militaire. C'est donc naturellement que je m'enrôlai dans le conflit en\ncours."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0030",
        "text_": "C'est ce qui me permit de faire la connaissance de l'équipage du Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0040",
        "text_": "Ses membres aidèrent les mercenaires de la région à repousser la vermine impériale.\nCe ne fut pas une promenade de santé, mais nous étions décidés à nous battre\njusqu'à notre dernier souffle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0050",
        "text_": "Au bout du compte, l'issue de la guerre ne fut pas imposée par l'un ou l'autre camp, mais par la\ndivinité gardienne de ces terres, Léviathan, qui manqua dans sa rage de submerger une grande\npartie de l'île."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0060",
        "text_": "Après un tel affrontement, rien n'aurait dû m'effrayer. Mais peu de temps après, le sort s'acharna\ncontre moi... sous les traits de ma propre fille, qui réapparut après tout ce temps comme pour me\ntourmenter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0070",
        "text_": "Je sais. Quel parent ne se réjouirait pas de retrouver sa chère progéniture ?\nDans mon cas, c'est un peu compliqué... et c'est un peu de ma faute."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0080",
        "text_": "Le regard que m'adressa Apollonia me pétrifia... On aurait dit un carnassier dévisageant sa proie.\nJe n'étais pas de taille à lui faire face."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0090",
        "text_": "Quant à cet équipage... Leur vitalité m'intriguait, en quelque sorte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0100",
        "text_": "Ces jeunots défiaient l'impossible et semblaient devenir toujours plus forts... Peut-être qu'un\nvieux briscard comme moi pourrait apprendre quelque chose à leur côté qui me servirait pour\nenfin pouvoir parler à ma propre fille ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0110",
        "text_": "Je décidai donc de me joindre à l'équipage, embrassant de nouveau la vie de navigateur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0120",
        "text_": "Ainsi, la prochaine fois que je reverrais ma fille, je ne serais plus paralysé par la crainte et les\nregrets."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0000",
        "text_": "Comment avais-je fini dans cette situation avec ma propre fille ?\nEh bien, tout avait commencé avec la maladie incurable de mon épouse..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0010",
        "text_": "J'avais refusé d'écouter les médecins. Incurable, ce mot n'avait aucun sens pour moi...\nSi aucun traitement n'existait à Auguste, il devait forcément en exister un quelque part ailleurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0020",
        "text_": "C'est pourquoi je quittai ma maison, traversant les cieux en quête d'un traitement.\nJe vécus ainsi de nombreuses aventures et finis par me faire un nom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0030",
        "text_": "Mais malgré mes recherches par-delà les cieux, je ne trouvai aucun traitement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0040",
        "text_": "Et durant mon absence, mon épouse... rendit son dernier souffle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0050",
        "text_": "Je n'avais pas été là au moment où elle avait eu le plus besoin de moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0060",
        "text_": "Je n'avais même pas pu lui faire mes adieux. J'étais submergé par les regrets et le dégoût,\nqui manquèrent d'avoir raison de moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0070",
        "text_": "Ma douleur était incommensurable. Et je ne pouvais rien y faire, tout était de ma faute...."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0080",
        "text_": "Ma fille avait passé d'interminables jours à prendre soin de sa mère, combattant la maladie et la\npeur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0090",
        "text_": "Il est facile d'imaginer pourquoi elle me détestait. Elle avait dû se demander mille fois pourquoi\nson père était parti braver les cieux en laissant sa famille dans la souffrance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0100",
        "text_": "Le jour où je revins enfin chez moi, elle était déjà partie. Ayant perdu la seule famille qu'elle\nconnaissait, elle n'avait plus personne à attendre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0110",
        "text_": "Je restai là, hébété et confus, regardant impuissant ce qui avait jadis été notre foyer..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0000",
        "text_": "Après ce funeste épisode, quinze années s'écoulèrent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0010",
        "text_": "J'eus la chance de rencontrer  et, au cours de mes périples avec l'équipage, je pus\nretrouver ma fille."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0020",
        "text_": "Mais étonnement ces nouvelles retrouvailles ne finirent pas non plus en effusion de joie ni en bons\nsentiments."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0030",
        "text_": "J'avais passé si longtemps à imaginer que, le jour où je la retrouverais, j'affronterais enfin mon\npassé... mais au lieu de ça, je restai figé. Que pouvait dire un père à sa fille après tout ce temps ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0040",
        "text_": "Tout le courage que j'avais accumulé s'évanouit en un instant. J'étais toujours ce même vieux\ndiable, prostré et impuissant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0050",
        "text_": "Quelque temps après ces retrouvailles, je créai un lien avec Léviathan qui me permit de percevoir\ndes bribes des sentiments enfouis dans le cœur de ma fille."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0060",
        "text_": "Je pus aussi revivre tous ces douloureux souvenirs auxquels je voulais me soustraire..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0070",
        "text_": "Dans le monde créé par le pacte avec Léviathan, mon épouse était encore en vie.\nJe pouvais voir ce qu'il se serait passé si les choses avaient été différentes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0080",
        "text_": "Je savais que rien de tout cela n'était vrai, mais je préférais rester enfermé dans un monde de\nsouvenirs, plutôt que d'affronter la triste et cruelle réalité sans ma bien-aimée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0090",
        "text_": "Mais elle ne l'entendait pas ainsi. Elle me dit que je ne devais pas sacrifier mon futur en restant\nancré dans le passé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0100",
        "text_": "Elle me fit promettre de me rabibocher avec notre fille, me menaçant de m'envoyer par le fond si\nje faillais à ma tâche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0110",
        "text_": "Grâce à ses paroles, j'acceptai enfin d'affronter mon passé, pour entamer mon chemin vers un\navenir moins sombre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0120",
        "text_": "Elles me donnèrent la force de me battre pour ma fille lorsqu'elle en avait besoin.\nJ'aurais enfin fini par me comporter comme un vrai père... au moins une fois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0130",
        "text_": "Bien sûr, je ne m'attends pas à ce que nos rapports changent du tout au tout suite à une simple\nconversation ou un acte isolé de bravoure, mais peu à peu, je crois qu'on y arrivera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0000",
        "text_": "Lorsque Tempéra fut frappée par une tempête dévastatrice, les réfugiés affluèrent à Folca.\nAyant entendu les nouvelles, nous nous posâmes sur l'île qui était en pleine effervescence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0010",
        "text_": "Toute aide était la bienvenue pour contribuer aux efforts de reconstruction, alors nous\nparcourions la ville afin de proposer nos services."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0020",
        "text_": "C'est alors que nous aperçûmes un jeune Draph. Nous ignorions d'où il venait, mais il était clair\nque quelque chose n'allait pas. Il titubait de-ci de-là, le regard vide et fixe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0030",
        "text_": "J'avais le sentiment que nous ne devions pas le laisser tout seul, alors nous nous mîmes à\nle suivre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0040",
        "text_": "Nous arrivâmes au bord d'une falaise. La lumière du matin nous inondait, mais un vent froid\nsoufflait derrière nous. le Draph se tenait sur le rebord, fixant dans le vide quelque chose que lui\nseul semblait voir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0050",
        "text_": "« Hé, attention, l'ami. Avec ce vent houleux, tu risquerais de perdre l'équilibre. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0060",
        "text_": "Le Draph se retourna d'un coup, surpris. Puis il regarda au loin, l'air indifférent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0070",
        "text_": "« C'est gentil de vous soucier de moi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0080",
        "text_": "« On dirait que quelque chose te trouble. Si tu as besoin, tu peux te confier à nous sans crainte. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0090",
        "text_": "« Euh... d'accord, oui. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0100",
        "text_": "Il sourit timidement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0110",
        "text_": "Le Draph répondait au nom de Kharzeda. À Tempéra, il travaillait en tant qu'apprenti joaillier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0120",
        "text_": "« Mon amie d'enfance s'est retrouvée prise dans la tempête. J'éprouvais des sentiments pour elle,\nmais je n'ai jamais eu le courage de lui avouer. Il est trop tard maintenant... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0130",
        "text_": "Kharzeda se mordit la lèvre, comme s'il tentait de réprimer sa douleur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0140",
        "text_": "Il continua son récit, nous racontant que son apprentissage s'était révélé une véritable épreuve,\ncar rien de ce qu'il faisait ne trouvait grâce aux yeux de son maître."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0150",
        "text_": "Sa frustration culmina jusqu'à ce qu'il se dispute violemment à ce sujet avec son amie.\nBlessée, elle s'enfuit de l'atelier. Il ne tenta pas de la rattraper."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0160",
        "text_": "« Si seulement je l'avais fait... C'est ce jour-là que la tempête s'est abattue sur nous. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0170",
        "text_": "Kharzeda esquissa une grimace de douleur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0180",
        "text_": "Il avait commis une erreur qui avait coûté la vie d'un être cher.\nJe ne comprenais que trop bien sa situation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0000",
        "text_": "Kharzeda fixait les rayons du soleil qui illuminaient la falaise.\nSes yeux larmoyaient, mais ce n'était pas à cause de la lumière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0010",
        "text_": "« Quand nous étions jeunes, je lui avais fait une promesse. Lorsque je serais devenu un véritable\njoaillier, je lui aurais révélé mon plus grand trésor. C'était pour moi la seule manière de lui\navouer un jour mes sentiments. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0020",
        "text_": "Je comprenais mieux... Son plus profond regret était de ne pas avoir pu lui révéler le secret de son\ncœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0030",
        "text_": "« Nous nous étions fait cette promesse il y a très longtemps... Elle l'avait peut-être même\noubliée. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0040",
        "text_": "Kharzeda s'arrêta, comme s'il venait de se souvenir de quelque chose. Il leva le regard vers le\nciel, et continua."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0050",
        "text_": "« En attendant... Je dois retourner dans les mines de Tempéra. Il reste des objets lui ayant\nappartenu là-bas... Je doute qu'elle puisse reposer en paix sans eux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0060",
        "text_": "Je comprenais que ces objets étaient importants pour lui, mais lorsque les habitants de Tempéra\navaient fui, une horde de monstre s'y était installée. De toute façon, avec ou sans\nmonstres, Kharzeda ne semblait pas en mesure d'aller où que ce soit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0070",
        "text_": "« À quoi ressemblent ces objets ? Je peux me rendre aux mines et les retrouver pour toi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0080",
        "text_": "Au vu de son état, je n'étais pas disposé à entendre la moindre protestation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0090",
        "text_": "Mais je comprenais sa frustration de ne pas avoir pu partager ce qu'il jugeait important avec l'être\nqu'il aimait quand il le pouvait encore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0100",
        "text_": "Il y a tant de choses que j'aurais voulu partager avec ma propre famille..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0110",
        "text_": "Aujourd'hui encore, une immense tristesse me submerge quand je repense à notre vieille\nmaison..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0120",
        "text_": "Ce jour-là, il n'y avait personne pour m'accueillir lorsque j'ouvris la porte de notre demeure.\nLa seule pensée de ce lieu vide et froid me déchirait le cœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0130",
        "text_": "Mais j'avais été capable d'aller de l'avant grâce au soutien de mes camarades.\nEt cette fois, c'était à moi d'aider celui qui en avait besoin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_000000",
        "text_": "Les objets doivent se trouver quelque part par ici..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_001000",
        "text_": "Examinons aussi les conduits de la mine tant qu'on y est."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_000000",
        "text_": "Ah, cet endroit grouille de gobelins !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_001000",
        "text_": "On ne peut pas les laisser se multiplier comme ça. \nAu boulot ! "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350030_000000",
        "text_": "Bah, c'était trop simple !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350040_000000",
        "text_": "Tss. Ces gars prennent vraiment leurs aises."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350050_000000",
        "text_": "Désolé, mais on doit passer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350060_000000",
        "text_": "Tss. Ça ne s'arrête jamais..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350070_000000",
        "text_": "C'était le dernier ! Bien joué, Eugen !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350080_000000",
        "text_": "Attention ! Celui-là a un arc !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350090_000000",
        "text_": "Si c'est un concours de tir, tu n'as aucune chance contre\nmoi !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350100_000000",
        "text_": "Kharzeda compte sur nous pour retrouver ces objets."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350110_000000",
        "text_": "Des arrosoirs, des bêches... Voilà les objets."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350120_000000",
        "text_": "Hum ? Vous avez entendu ça ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350130_000000",
        "text_": "Ah, d'autres gobelins ! Et il y en a un plus gros que les\nautres !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350140_000000",
        "text_": "Les gobelins ont appelé du renfort, hein ?\nBien, allons-y !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_000000",
        "text_": "On s'est débarrassés du gros vilain...\nOn devrait être tranquilles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_001000",
        "text_": "Super, retournons en ville !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_002000",
        "text_": "Pfiou, cet endroit grouillait de gobelins. \nHeureusement qu'on y est allés à la place de Kharzeda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0000",
        "text_": "Kharzeda nous avait dit que son amie aimait les fleurs..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0010",
        "text_": "Le sol de Tempéra était aride et se prêtait peu aux cultures, mais elle rêvait de faire pousser\ndifférentes variétés de fleurs et de les planter partout sur l'île."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0020",
        "text_": "Sachant à quel point ce projet lui avait tenu à cœur, Kharzeda voulait retrouver ses outils de\njardinage et les déposer sur sa tombe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0030",
        "text_": "Ses mains tremblèrent lorsque je lui remis les objets."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0040",
        "text_": "« Merci... Merci beaucoup... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0050",
        "text_": "Il semblait si ému que ses mots s'entrechoquaient, comme si le seul fait de parler lui était\ndouloureux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0060",
        "text_": "Je ne le quittai pas des yeux. On aurait dit qu'il risquait de se volatiliser d'un moment à l'autre\ndans la vaste étendue bleue. La douleur le submergeait toujours."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0070",
        "text_": "« Tu voulais lui faire tes adieux en bonne et due forme, n'est-ce pas ? Viens, je t'accompagne. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0080",
        "text_": "Je lui donnai une tape amicale sur l'épaule, souhaitant en silence qu'il puisse se reprendre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0090",
        "text_": "« C'est vraiment... gentil. Je te remercie. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0100",
        "text_": "Kharzeda serra les outils sur sa poitrine, tout en se mordant nerveusement la lèvre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0110",
        "text_": "Je me désolais de voir quelqu'un d'aussi jeune affligé par le poids d'une telle tragédie.\nLe moins que je pouvais faire était de l'aider à traverser cette épreuve."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0000",
        "text_": "Au moment où nous arrivâmes au cimetière, le ciel se couvrit, et une pluie torrentielle s'abattit\nsur nous. Le ciel bleu disparut, laissant place à une grisaille accablante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0010",
        "text_": "En regardant autour de nous, je vis d'autres personnes en train de rendre leurs hommages çà et\nlà. Comme Kharzeda, elles avaient probablement perdu des êtres chers lors de la tempête."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0020",
        "text_": "Lorsque ses yeux se posèrent sur le monticule de terre, Kharzeda ne put retenir ses sanglots."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0030",
        "text_": "« Pourquoi ai-je dit toutes ces horreurs ? Il y avait tant de\nchoses importantes que je voulais te dire, mais je... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0040",
        "text_": "Il tomba à genoux, dévasté par le chagrin. Il battait de ses poings le sol boueux, qui éclaboussait\nen retour son visage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0050",
        "text_": "« Ça n'aurait pas dû être notre dernière conversation. Si seulement je m'étais contenu...\nSi on ne s'était pas disputés... Je voulais juste te voir sourire, mais je t'ai fait pleurer... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0060",
        "text_": "Je regardai Kharzeda, impuissant, alors qu'il exprimait enfin les sentiments qu'il avait retenus si\nlongtemps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0070",
        "text_": "Vas-y. Exprime-toi, mon garçon. C'est le seul moyen d'aller de l'avant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0000",
        "text_": "Après notre visite au cimetière, nous nous rendîmes dans une taverne. On pouvait entendre la pluie\nmarteler le toit de l'établissement. Il faisait encore jour, mais le ciel était aussi obscur \nque la nuit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0010",
        "text_": "Kharzeda commanda la boisson la plus forte qu'il y avait et l'avala d'un seul trait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0020",
        "text_": "« Mon amie m'a un jour montré une certaine fleur, en m'expliquant que chacune symbolisait\nquelque chose. Je n'y ai pas vraiment prêté attention alors, car j'avais d'autres choses en tête.\nSi seulement... je pouvais me souvenir de cette fleur... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0030",
        "text_": "Il secoua la tête, regrettant de ne pas avoir su apprécier et chérir tous ces moments passés avec\nelle. Ses mots résonnèrent violemment en moi, car ils me rappelaient mes propres échecs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0040",
        "text_": "« Comment puis-je continuer à vivre avec un tel remord ? Il m'accable sans cesse, comme la\ntempête au-dehors, jusqu'à ce que je renonce et me laisse emporter... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0050",
        "text_": "Je retournai sa question dans mon esprit avant d'ouvrir la bouche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0060",
        "text_": "« Je ne peux pas répondre à cette question... Seule ton amie le pourrait. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0070",
        "text_": "« Mais comment ? Elle n'est... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0080",
        "text_": "Je racontai à Kharzeda ce qui était arrivé à mon épouse, et la douleur que sa disparition m'avait\ncausé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0090",
        "text_": "Toutes les choses dont j'avais rêvé pour ma famille s'étaient envolées. J'étais au bord d'un abîme\nde remords, dans lequel je risquais de disparaître. Je n'envisageais aucune rémission, ni sur le\nmoment ni plus tard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0100",
        "text_": "Mais j'étais toujours en vie. Contrairement à mon épouse, un avenir se tenait devant moi. J'étais\nbien obligé d'avancer vers lui, après tout. Il me fallait bien trouver du sens à ma vie sans elle,\net exaucer ce qu'elle aurait souhaité pour moi... Cela ne valait-il pas aussi pour Kharzeda ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0110",
        "text_": "« Tu veux que je t'accompagne ? Pour retrouver cette fleur, je veux dire. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0120",
        "text_": "Cette fleur était peut-être la clé des réponses qu'il cherchait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0000",
        "text_": "« Tu crois qu'on peut la retrouver ? Oui... Ce serait une bonne idée. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0010",
        "text_": "Kharzeda parlait nerveusement, comme s'il se souvenait des moments passés avec sa chère\namie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0020",
        "text_": "Elle avait toujours aimé les fleurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0030",
        "text_": "Tempéra était une terre forgée par de nombreux gisements miniers, et son climat n'était pas\nadapté aux cultures. Mais peu lui importait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0040",
        "text_": "Remontant le chemin de ses souvenirs, Kharzeda se rappela alors que son amie avait mentionné\nun jardin botanique secret."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0050",
        "text_": "Mais elle ne lui avait jamais révélé son emplacement, alors il ne savait pas où chercher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0060",
        "text_": "« Parfois, elle partait se promener dans une forêt près de Folca. Ce jardin se trouve peut-être\nlà-bas. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0070",
        "text_": "« Même si tu n'en es pas sûr, ça ne coûte rien d'aller voir. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0080",
        "text_": "Sur ces mots, je finis mon verre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0090",
        "text_": "Nous sortîmes de la taverne. La pluie avait cessé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0100",
        "text_": "L'air était encore humide, mais le soleil réconfortant pointait déjà. Je clignai des yeux en levant\nle regard vers le ciel bleu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0110",
        "text_": "Nous nous dirigeâmes vers le lieu mentionné par Kharzeda. Un immense arc-en-ciel surplombait\nl'endroit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0000",
        "text_": "Nous nous aventurâmes dans la forêt de Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0010",
        "text_": "L'air des forêts est toujours particulier après la pluie, à la fois pur et rafraîchissant pour\nl'esprit. J'avais bon espoir de trouver ce jardin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0020",
        "text_": "Mon optimisme ne dura pas. Nous passâmes des heures à fouiller les moindres recoins de la\nforêt, y compris les plus improbables, en vain."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0030",
        "text_": "Le jardin était introuvable. Ou alors il devait être dans un lieu vraiment invisible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0040",
        "text_": "Tandis que nous cherchions ces fleurs, je gardai l'œil sur Kharzeda. Le ciel avait beau être\nensoleillé, l'expression sur son visage restait sombre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0050",
        "text_": "Je sentais qu'il pouvait s'effondrer à tout moment. Je tentai alors de dire quelque chose pour lui\nremonter le moral..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0060",
        "text_": "Je lui dis que, quelles que soient les difficultés qu'il affrontait, ou auxquelles il devrait\nun jour faire face, il finirait par trouver une motivation pour aller de l'avant, \nmême si cela lui prendrait du temps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0070",
        "text_": "Parfois, il nous fallait revenir sur nos pas ou faire un détour. Mais tout avait un sens,\ncar la réponse que l'on cherchait pouvait se trouver hors du chemin attendu. \nL'important était de chercher pas à pas, sans hâte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0080",
        "text_": "Avec le temps, même les remords qui semblaient des obstacles insurmontables pouvaient être\nmaîtrisés sans peine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0090",
        "text_": "Je savais que j'étais mal placé pour lui donner ce genre de leçon, mais il ne s'agissait pas de moi.\nJe voulais juste l'aider..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0100",
        "text_": "Nous préférons parfois fuir les difficultés, il n'y a aucun mal à cela. Tout comme un navire\nretourne au port pour éviter la tempête, notre esprit a aussi besoin d'un refuge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0110",
        "text_": "Tourner le dos aux problèmes n'est pas la solution, je ne le sais que trop bien, mais nous avons le\ndroit de nous tromper. Cela fait partie de notre cheminement... et de notre existence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0120",
        "text_": "Mais à un moment, il nous faut bien affronter nos démons intérieurs et apprendre à vivre avec\neux..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_000000",
        "text_": "J'avais sillonné les cieux assez longtemps pour faire\nconfiance à mon instinct, et il me disait que nous\ntrouverions ce jardin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_001000",
        "text_": "Merci. Si seulement je savais ce qu'elle faisait pousser..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_002000",
        "text_": "On le saura lorsqu'on trouvera le jardin. \nReste près de nous, d'accord ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350520_000000",
        "text_": "Continuons de chercher. Si on avait au moins un indice..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_000000",
        "text_": "Ces bâtons d'encens repoussent les créatures..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_001000",
        "text_": "On les a peut-être mis là pour protéger les fleurs.\nRegardons si on en trouve d'autres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350540_000000",
        "text_": "Un autre bâton d'encens... Et encore un autre par ici !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350550_000000",
        "text_": "Il y a beaucoup de bâtons éparpillés... Comment se sont-ils\nretrouvés ici ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350560_000000",
        "text_": "Ouvrons l'œil. Le jardin n'est peut-être pas loin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_000000",
        "text_": "C'est cet endroit, j'en suis sûr ! Mais il..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_001000",
        "text_": "Bon sang ! Les monstres s'en donnent vraiment à cœur\njoie..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_002000",
        "text_": "Argh ! Ces monstres ont trouvé les fleurs avant nous..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_003000",
        "text_": "La priorité est de nous battre. Laisse-nous faire, Kharzeda !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350590_000000",
        "text_": "Un monstre volant ? Une cible toute désignée pour mon fusil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350600_000000",
        "text_": "Ils arrivent de partout. Je vais devoir m'en débarrasser\nd'un seul coup."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350610_000000",
        "text_": "Il y a aussi des wyvernes ? C'est pas du jeu..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350620_000000",
        "text_": "Hé, bas les pattes ! Ce lieu est rempli de souvenirs !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350630_000000",
        "text_": "Bon sang... On doit les arrêter au plus vite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_000000",
        "text_": "On s'est débarrassés des monstres, mais le jardin..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_001000",
        "text_": "Ça va, Kharzeda ? Allez, remets-toi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_002000",
        "text_": "..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0000",
        "text_": "Les habitants de Folca n'étaient pas les seuls à avoir perdu leur foyer suite à la tempête.\nLes monstres dont le territoire avait été détruit s'étaient réfugiés dans les bois environnants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0010",
        "text_": "Nous avions fini par trouver le jardin, mais les monstres avaient piétiné la plupart \ndes fleurs du lieu, ne laissant que quelques spécimens flétris çà et là."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0020",
        "text_": "Kharzeda observait le saccage, anéanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0030",
        "text_": "Je comprenais son dépit. Même si les monstres ne l'avaient pas fait exprès, c'est comme s'ils\navaient piétiné ses sentiments."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0040",
        "text_": "Je ne suis pas expert en jardinage, mais même dans leur piètre état, on pouvait deviner que les\nfleurs avaient été jadis bien entretenues."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0050",
        "text_": "Du fertilisant, des bêches, des arrosoirs et d'autres outils étaient éparpillés çà et là.\nDans l'une des caisses d'équipement, nous découvrîmes un calepin consignant avec précision\ntoutes les fleurs qui avaient été plantées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0060",
        "text_": "Le calepin indiquait également la quantité de fertilisant nécessaire pour aider les plantes à fixer\nleurs racines dans le sol rocheux, la meilleure période pour les planter, leurs noms et ce qu'elles\nsymbolisaient."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0070",
        "text_": "Je passai le calepin à Kharzeda, qui entama sa lecture avec grande attention, comme s'il\nrenfermait le secret même de la vie. C'était sans doute vrai pour lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0080",
        "text_": "La dernière page décrivait un autre jardin botanique, distinct de celui-ci."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0090",
        "text_": "Grâce aux indications du calepin, nous nous mîmes à sa recherche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0100",
        "text_": "Alors que nous marchions, je priais au nom de Kharzeda pour que cet autre jardin soit encore\nintact."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0000",
        "text_": "Nous arrivâmes dans une clairière reculée et paisible, sans aucune trace de monstres.\nLa seule présence à part la nôtre était celle du vent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0010",
        "text_": "Les rayons du soleil perçaient à travers le feuillage des arbres qui ombrageaient cet endroit.\nLorsque je regardai autour de nous, j'eus le souffle coupé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0020",
        "text_": "Des anémones pourpres fleurissaient partout à travers la clairière.\nÀ leur seule vue, tous mes soucis s'envolèrent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0030",
        "text_": "« Les voici... Ce sont les fleurs dont elle parlait. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0040",
        "text_": "Kharzeda ouvrit le calepin, parcourant ses pages. Il s'arrêta à la section dédiée aux anémones.\nDes larmes coulèrent sur ses joues tandis qu'il lisait les notes de son amie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0050",
        "text_": "« Je comprends... Alors c'est ça... qu'elle voulait me dire... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0060",
        "text_": "Au bout d'un moment, il s'arrêta et se tourna vers moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0070",
        "text_": "« Merci encore. Pour tout. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0080",
        "text_": "À travers ses larmes et derrière sa voix tremblante, j'entrevis alors la graine d'une espérance\nnouvelle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0090",
        "text_": "« Si tu n'avais pas été là pour m'accompagner... je n'aurais jamais découvert ce qu'elle avait voulu\nme dire. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0100",
        "text_": "Il sourit, le visage enfin libéré de toute amertume."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0110",
        "text_": "« Elle rêvait de planter des fleurs dans tout Tempéra. Son rêve vit à travers moi...\nC'est à moi de le réaliser. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0120",
        "text_": "« Je suis content de l'entendre. Pas à pas, je suis sûr que tu parviendras à réaliser son rêve. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0130",
        "text_": "Kharzeda plaça une main sur son cœur et ferma les yeux, comme pour s'adresser à sa\nbien-aimée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0140",
        "text_": "Ou peut-être tentait-il de graver l'image de ce jardin à jamais dans sa mémoire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0150",
        "text_": "Alors que notre périple touchait à son terme, je sentais que la tempête était enfin passée,\nlaissant place à un ciel serein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0160",
        "text_": "Peut-être que je m'étais pris d'affection pour Kharzeda parce que j'avais le sentiment que nous\npartagions quelque chose d'essentiel..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0170",
        "text_": "Nous étions tous deux accablés par les remords. Nous avions commis des erreurs irréparables. \nMais rester tournés vers le passé ne sert à rien : nous n'avons d'autre choix que d'aller de l'avant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0180",
        "text_": "Maintenant que j'y pense, tout comme j'avais été là pour Kharzeda, de nombreuses personnes\nm'avaient aussi aidé lors de mon aventure."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0190",
        "text_": "Je leur suis reconnaissant, car c'est grâce à eux que je suis là aujourd'hui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0000",
        "text_": "Cher Eugen, Je ne te remercierai jamais assez pour tout ce que tu as fait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0010",
        "text_": "De temps à autre, j'entends parler de toi et de ton équipage. J'espère que tu te portes bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0020",
        "text_": "J'ai enfin pu devenir joaillier professionnel à Folca. Pour mes premières créations, je me suis\ninspiré des anémones pourpres que l'on a trouvées ensemble. Elles sont vraiment populaires,\nj'ai presque du mal à en produire suffisamment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0030",
        "text_": "Je reverse les bénéfices des ventes à des organisations s'occupant de la restauration de Tempéra.\nLorsque nous rentrerons chez nous, je projette d'y créer un vaste jardin, comme elle l'aurait\nsouhaité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0040",
        "text_": "Même si je ne peux pas tenir la promesse que nous nous étions faite plus jeunes, je compte bien\nremplir celle que je me suis faite à moi-même."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0050",
        "text_": "Ce sera ma manière de réaliser son rêve."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0060",
        "text_": "P.-S. :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0070",
        "text_": "Je ne t'ai jamais révélé ce que symbolisent les anémones pourpres. D'après son calepin,\nelles veulent dire « Je crois en toi. Je t'attendrai. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0080",
        "text_": "Lors de ton prochain passage à Folca, passe me voir. D'ici là, je t'offre cette fleur séchée comme\nsigne de ma gratitude."
      }
    }
  ]
}