{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0000",
        "text_": "J'ouvris les yeux et me retrouvai face au visage le plus ravissant que je n'avais jamais vu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0010",
        "text_": "Une peau claire, un regard ingénu et un sourire espiègle, le tout encadré par de légères\nboucles dorées. Machinalement, ma main s'avança vers sa joue pour la caresser, mais lorsque\nla peau entra en contact avec le miroir, je me réveillai et réalisai : Ah, oui. Bonjour, moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0020",
        "text_": "« Je dois être encore un peu confuse après l'échange de corps d'hier. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0030",
        "text_": "Entrelaçant mes doigts, je levai les bras en l'air pour m'étirer. Raide. Hmpf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0040",
        "text_": "N'étant pas du genre à m'avouer vaincue par une enveloppe de ma propre conception, je joignis\nmes deux mains et me mis à me tortiller. « Prends ça, misérable colonne vertébrale », pensai-je.\n« Tu regretteras le jour où tu as osé me défier. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0050",
        "text_": "Combien de colonnes, de doigts, de visages avais-je invoqués ? J'avais vécu assez longtemps\npour savoir qu'il était inutile d'en tenir le compte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0060",
        "text_": "« Cagliostro ! Tu as entendu ? Nous allons visiter un nouveau continent céleste ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0070",
        "text_": "La voix de Lyria résonna de derrière la porte, me ramenant au moment présent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0080",
        "text_": "« Super ! Je sors dans une minute ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0090",
        "text_": "Ma voix était un arc-en-ciel transformé en arme, dont le ton était destiné à susciter\ndes envies de soleil et d'étreintes. Jeune fille la plus adorable de tous les cieux,\naucune autre voix ne rivalisait avec ma perfection absolue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0100",
        "text_": "Voyez-vous, contrairement aux idées reçues, la beauté n'est pas subjective."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0110",
        "text_": "Comme je l'ai constaté au travers de mes recherches, c'est en réalité une loi de\nla réalité fondamentale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0120",
        "text_": "Je brossai rapidement mes cheveux ébouriffés, sauf une boucle conformément\nà la théorie d'optimisation de la coiffure au saut du lit, et me dirigeai vers la porte.\nJe me devais d'être la plus mignonne possible si l'équipage devait se battre\npour survivre dans un continent céleste inconnu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0000",
        "text_": "Il y avait environ 2 000 ans, avant la Guerre des cieux, j'étais une petite chose chétive\net malheureuse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0010",
        "text_": "Nous vivions dans un village sans médecin, je n'avais donc d'autre choix que d'attendre la\nlibération de la mort. Je me rappelle encore du regard abattu de ma sœur quand elle était à mon\nchevet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0020",
        "text_": "Je ne pouvais pas le lui reprocher. Encore moins quand elle devait supporter les murmures des\nautres villageois. Aucun d'entre eux ne pensait que je vivrais longtemps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0030",
        "text_": "Mais à l'époque, le ciel était rempli d'enfants qui ne passeraient jamais l'adolescence. Alors ma\nvie était tragique, mais ordinaire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0040",
        "text_": "À l'exception, bien sûr, d'un détail : mon intelligence. J'avais travaillé sur une théorie de la\nréalité qui me permettrait de réécrire les lois de l'existence. Je l'ai nommée l'« alchimie »."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0050",
        "text_": "J'étais trop faible pour quitter la maison, mais ma sœur me ramenait les réactifs nécessaires pour\nmes expériences."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0060",
        "text_": "Au début, chaque échec était plus spectaculaire que le précédent. Créer un corps totalement\nopérationnel à partir de rien d'autre que de la terre et des conjectures n'était pas une mince\naffaire. Je décidai de me concentrer plutôt sur la création d'une enveloppe intemporelle capable\nd'abriter une âme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0070",
        "text_": "Hypothèse, test, échec. Hypothèse, test, échec. Mon tas de monstruosités mises au rebut\naugmentait à chaque tentative ratée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0080",
        "text_": "Mais je finis par réussir à produire une petite forme de vie, guère plus grosse qu'un cafard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0090",
        "text_": "Certes, cette chose aurait pu se faire écraser au moindre pas distrait, mais ce n'en était pas moins\nune forme de vie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0100",
        "text_": "Et elle était la preuve que je pouvais prétendre à la maîtrise de ma propre mortalité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0110",
        "text_": "Avec toutes ces données, quelques mois de test supplémentaires suffirent à synthétiser une\nenveloppe de chair à ma taille. Mon âme était enfin libre d'occuper une forme digne de ce nom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0120",
        "text_": "Je répétai ce processus un millier de fois et ma réputation se répandit comme une traînée de\npoudre dans tous les cieux, suscitant affection et admiration des foules. L'alchimie était à son\napogée et la mort avait été conquise pour tous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0130",
        "text_": "Pff, ben voyons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0140",
        "text_": "Qui dit plus de disciples, dit plus de trahisons possibles. Finalement, une faction d'alchimistes\nretourna ma propre lignée contre moi et ils réussirent à m'enfermer pendant des siècles.\nLes ordures..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0000",
        "text_": "Ces histoires de prison magique se terminent toujours de la même façon. Plusieurs centaines\nd'années de sommeil et les gens deviennent suffisants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0010",
        "text_": "Un groupe de voyageurs ignorants, j'ai nommé l'équipage du Grandcypher, finit par tomber sur\nma forme inerte et, me confondant bêtement avec une créature originelle ou je ne sais quoi\nd'autre, libérèrent le sceau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0020",
        "text_": "Je voulus immédiatement les éradiquer ; personne ne devait savoir que j'avais retrouvé\nma liberté. Je ne tolèrerais pas un nouvel ensevelissement, même si pour cela je devais\nmétamorphoser quelques navigateurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0030",
        "text_": "Mais quand je posai les yeux sur Lyria et ses cheveux bleus, je me retrouvai face à une\nentité que je ne pouvais identifier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0040",
        "text_": "Moi, qui avais percé les secrets des lois de la réalité, ne pouvais classifier son existence.\nElle devait venir d'un autre plan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0050",
        "text_": "Cela piqua ma curiosité et ce fut ce qui me décida à épargner l'équipage.\nEh, que voulez-vous ? La curiosité est le vilain défaut des alchimistes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0060",
        "text_": "Ma liberté retrouvée et n'ayant aucune obligation, j'offris mes services à ces navigateurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0070",
        "text_": "Ils m'accorderaient un accès sans condition à la jeune fille et je leur donnerais un accès sans\nrestriction à mes découvertes. Et, en bonus, je pourrais sauver leur vie par la même occasion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0080",
        "text_": "Bien sûr,  accepta sans hésiter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0090",
        "text_": "Mais je dois reconnaître que ses yeux brillaient d'une façon qui attira mon\nattention... Qu'avaient-ils de spécial, me demanderez-vous ? Vous\naimeriez bien le savoir, hein ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0000",
        "text_": "Un jour comme n'importe quel autre jour, je cherchais des réactifs\nchimiques parmi les marchandises de Cielocarta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0010",
        "text_": "C'était impressionnant de voir comment le monde était devenu un réseau d'échange de biens. Ce\nqui avait été autrefois rare et difficile à obtenir prenait maintenant la poussière sur les étagères\nd'une marchande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0020",
        "text_": "Mon regard se déplaçait de flasques en potions jusqu'à tomber sur une fiole que l'homme à côté\nde moi tenait dans sa main."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0030",
        "text_": "Ooh, une toxine. Excellent choix. Sauf qu'à son expression perplexe et sombre, il n'avait\npas l'air de savoir ce qu'il avait en main."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0040",
        "text_": "Qui était cet imbécile ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0050",
        "text_": "Maintenant que j'avais conscience du danger potentiel, je me devais d'intervenir. Mes voyages\navec l'équipage avaient certainement déteint sur moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0060",
        "text_": "« Excusez-moi, monsieur ! Vous me faites un peu peur ! Que comptez-vous faire avec ça ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0070",
        "text_": "Il me regarda d'un air stupéfait. Une réaction normale compte tenu de mon attitude\ndéconcertante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0080",
        "text_": "« Quoi ? Ah ! Ça ! C'est un pigment. J'avais besoin de fournitures de peinture ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0090",
        "text_": "« Ooh ! Je n'imaginais pas que vous étiez peintre, monsieur ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0100",
        "text_": "Les pigments étaient souvent composés de métaux alcalino-terreux toxiques. Peut-être\nm'inquiétais-je pour rien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0110",
        "text_": "« Ah, ce n'est pas pour moi. C'est ma sœur l'artiste de la famille. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0120",
        "text_": "Hein ? Son humeur changea, ses épaules se détendirent et ses lèvres dessinèrent un doux\nsourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0130",
        "text_": "Rien à voir avec l'expression qu'il avait quelques secondes plus tôt alors qu'il semblait étudier le\npigment comme si sa vie en dépendait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0140",
        "text_": "Peut-être lui manquait-il quelques rupis ? Non, le calcul mental ne donne pas cet air perplexe. Il\navait plutôt l'air... soucieux ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0150",
        "text_": "Ah, non. J'avais déjà vu cette expression avant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0160",
        "text_": "« Alors quelle couleur compte-t-elle utiliser ? \nCagliostro serait ravie de voir le résultat final ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0170",
        "text_": "« Hmmm... ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0180",
        "text_": "« S'il vous plaîîît ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0190",
        "text_": "« Voilà qui est inattendu... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0200",
        "text_": "Comment ça ? N'avais-je pas fait la demande la plus adorable au monde ? Comment osait-il me\nrefuser, il allait regretter..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0210",
        "text_": "« Mais j'imagine que c'est d'accord. J'ai justement un peu de temps libre maintenant, si vous\nvoulez. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0220",
        "text_": "Voilà qui était mieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0230",
        "text_": "Lyria,  et moi suivîmes l'homme jusqu'à son atelier, l'écoutant tout du long parler de sa\nvie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0240",
        "text_": "Il s'appelait Himmel et vivait seul avec sa sœur, Schnee, depuis la mort de leurs parents quand ils\nétaient enfants. Leur vie était simple, expliqua-t-il, mais une vie simple était un luxe pour\ncertains."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0250",
        "text_": "« Attendez de voir ça ! Les peintures de Schnee sont époustouflantes, c'est peu de le dire. Le\nmonde a besoin de son talent. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0260",
        "text_": "La passion illuminait son visage, qui arborait un sourire niais. Une preuve de fierté absolue pour\nl'art de sa sœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0270",
        "text_": "Pour moi, l'art était trop abstrait. Comment pouvait-on dompter ce qui était subjectif ? Apporter\nl'ordre au chaos ? Trop de choses que je ne pouvais comprendre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0280",
        "text_": "Hmmm. Mais n'était-ce pas l'esthétique qui m'avait amenée à comprendre et codifier les\nmystères obscurs de la beauté ? Oui, peut-être que je pourrais apprendre quelque chose d'un art\naussi humble que la peinture."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0290",
        "text_": "Ainsi, avec le futur de l'alchimie sur mes frêles épaules, je poussai la porte de l'atelier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0000",
        "text_": "Quand nous entrâmes, nous découvrîmes Schnee qui s'agitait dans tous les sens sur son lit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0010",
        "text_": "Himmel se précipita et s'empara d'une fiole de teinture médicinale qui se trouvait sur sa table de\nchevet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0020",
        "text_": "Soutenant sa tête tremblante d'une main, il lui versa la concoction dans la bouche.\nImmédiatement, ses convulsions diminuèrent, mais sa respiration était encore haletante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0030",
        "text_": "Je comprenais maintenant pourquoi il avait l'air si nerveux dans la boutique de Cielocarta. Les\npigments toxiques pouvaient être dangereux même dans les mains les plus sûres et... Bref. Je\njetai un coup d'œil aux doigts de Schnee qui tremblaient sur les draps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0040",
        "text_": "M'approchant, je procédai à un rapide examen. Normalement, je ne faisais pas profiter le bas\npeuple du luxe de mon intelligence, mais je me sentais d'humeur généreuse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0050",
        "text_": "« Ces symptômes sont graves. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0060",
        "text_": "« Sais-tu ce qui se passe ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0070",
        "text_": "La voix de Lyria tremblait d'inquiétude."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0080",
        "text_": "« Oui. J'ai déjà vu la même maladie, autrefois. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0090",
        "text_": "Himmel me jeta un regard plus empreint d'espoir que de surprise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0100",
        "text_": "« Vraiment ? Les docteurs du coin ont été inutiles ! Ils ne font que lui donner des antidouleurs et\ns'en vont ! Pouvez-vous faire quelque chose ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0110",
        "text_": "J'aurais dû refuser, mais le désespoir de Himmel me rappelait trop ma propre sœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0120",
        "text_": "« Je ne suis pas médecin de profession. C'est vrai que je connais une formule qui pourrait apaiser\nses symptômes, mais ce n'est pas une solution permanente. Sans compter les complications pour\ntrouver tous les composants nécessaires... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0130",
        "text_": "« Je vous en prie. Vous êtes notre seule chance. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0140",
        "text_": "Arf, il me suppliait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0150",
        "text_": "L'affaire était conclue. Et cela n'avait rien à voir avec Lyria, Vyrn et ce modèle de vertu de\ncapitaine dont je sentais le regard me transpercer la tête."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0155",
        "text_": "L'affaire était conclue. Et cela n'avait rien à voir avec Lyria, Vyrn et ce modèle de vertu de\ncapitaine dont je sentais le regard me transpercer la tête."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0160",
        "text_": "« Bien. L'alchimiste la plus mignonne et la plus géniale du monde, Cagliostro, est sur le coup.\nVous avez de la chance. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0170",
        "text_": "Nous quittâmes l'atelier et retournâmes au vaisseau. Sur ce continent céleste, je ne voyais qu'un\nseul environnement où trouver les réactifs nécessaires : le Mont Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_000000",
        "text_": "Parfait. Les composants devraient se trouver quelque part\npar ici."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_001000",
        "text_": "Il nous faut des réactifs en syntonie avec l'eau. Fouillons\ncette région."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_002000",
        "text_": "Bien reçu. Mes yeux sont grand ouverts !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480020_000000",
        "text_": "Tu es un vilain esprit de l'eau ! Pourquoi tu\nne te montres pas gentil ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480030_000000",
        "text_": "Aaah ! Une embuscade !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480040_000000",
        "text_": "Celui-ci est étrangement grand. Fracassons-le et voyons ce\nqu'il cache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480050_000000",
        "text_": "Ces esprits le protègent ? En tous les cas, il va falloir\ns'en occuper !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480060_000000",
        "text_": "Notre fouille n'a pas été suffisamment approfondie. On\nferait mieux de vérifier les endroits qu'on a peut-être\nmanqués."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_000000",
        "text_": "Tout ce qu'on a à faire, c'est de ramasser ça, pas vrai ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_001000",
        "text_": "Oui. Mais il nous en faudra plus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_000000",
        "text_": "Nous avons assez de composants minéraux. Il nous faut\nmaintenant des larmes de cyaegha cristallisées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_001000",
        "text_": "Cyaegha ? Ces yeux volants ?\nJe pense en avoir vu un peu plus haut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480090_000000",
        "text_": "Désolée ! Cagliostro est pressée !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_000000",
        "text_": "Bingo ! Désolée pour notre intrusion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_001000",
        "text_": "Schnee compte sur nous... Allons-y !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_000000",
        "text_": "Oh non ! Encore des monstres globes !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_001000",
        "text_": "Oui, oui ! Donnez-nous vos larmes !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_000000",
        "text_": "Encore une victoire de Cagliostro !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_001000",
        "text_": "Alors ? On a les larmes ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_002000",
        "text_": "Bien sûr. J'ai même eu le temps de les distiller."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0000",
        "text_": "« Nous vous revaudrons ça un jour. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0010",
        "text_": "Dès que la potion eut atteint l'estomac de Schnee, la fatigue quitta les traits de son visage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0020",
        "text_": "« Ce remède ne stoppera vos symptômes que temporairement. Ils reviendront si vous ne traitez\npas le problème à la racine. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0030",
        "text_": "« Même brève, la paix n'en est pas moins précieuse. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0040",
        "text_": "Schnee n'était pas la seule à se sentir plus détendue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0050",
        "text_": "Les tensions apaisées, je décidai qu'il était temps d'expliquer l'état dont souffrait Schnee, le\nsyndrome de fièvre lysirienne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0060",
        "text_": "Il s'agissait d'une maladie auto-immune du système nerveux, causée par des irrégularités dans la\nstructure des lignes telluriques du corps. Parmi les effets secondaires les plus courants, on\ntrouvait une fonction réduite des extrémités inférieures et des fièvres incessantes. Le\ndéveloppement de la maladie avait lieu dans la phase embryonnaire, une défense contre le\nsystème de lignes telluriques de la mère considérant le fœtus comme un objet étranger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0070",
        "text_": "C'était pour cette raison que les antidouleurs et les antipyrétiques prescrits n'avaient pas été\nefficaces : ils ne pouvaient pas soigner ce qui était fondamentalement une fonction naturelle du\ncorps de Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0080",
        "text_": "« Mais la formule que vous nous avez préparée a réprimé ses symptômes, n'est-ce pas ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0090",
        "text_": "« Bien sûr, mais réprimer n'est pas soigner. De plus, il y aura des effets secondaires fâcheux si\nelle l'utilise sur une longue période. Je suis désolée de ne pas avoir pu vous faire un traitement\ndigne de ce nom. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0100",
        "text_": "« Je vous en prie, ne vous excusez pas. J'ai l'impression d'avoir récupéré une partie de ma vie\ngrâce à vous. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0110",
        "text_": "Brave petite chose. Elle n'avait rien fait pour mériter ça, et pourtant la souffrance l'accablait.\nSi le monde était construit sur des vérités fondamentales, parfois j'avais l'impression de ne rien y\ncomprendre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0000",
        "text_": "Par une belle journée, Vyrn, Lyria,  et moi retournâmes à l'atelier. Schnee regardait par\nla fenêtre avec un sourire hébété. La formule fonctionnait toujours alors. Bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0010",
        "text_": "« Quand je pense que vous vous êtes invitée la première fois dans l'atelier pour voir les peintures\nde ma sœur, et maintenant vous êtes sa pharmacienne personnelle. Le hasard fait bien les\nchoses. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0020",
        "text_": "« Ah. Si vous avez envie de me remercier, montrez-moi donc enfin quelques-unes de ces œuvres\nd'art. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0030",
        "text_": "« Ha ha. Votre prix est juste. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0040",
        "text_": "« Tout ce qu'il y a dans l'atelier a été peint par Schnee. N'hésitez pas à vous approcher pour\nadmirer les détails. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0050",
        "text_": "Je n'avais réussi jusqu'alors qu'à jeter un regard distrait aux murs de l'atelier. Mais cette fois,\nje vis cette créativité jaillir des murs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0060",
        "text_": "Je n'étais pas experte en art. Mais j'arrivais à sentir l'énergie vibrante qui émanait de ses\ndessins. Des œuvres puissantes tourbillonnaient autour de moi tel un ouragan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0070",
        "text_": "Et une peinture en particulier... Tellement évocatrice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0080",
        "text_": "Des croquis jonchaient le sol aussi et même eux débordaient de vitalité. Comment un corps aussi\nfrêle pouvait trouver l'énergie pour un travail aussi fertile ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0090",
        "text_": "« Oh, à propos du pigment que j'ai ramené le jour où nous nous sommes rencontrés. Vous voulez\nle voir en action ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0100",
        "text_": "Himmel pris la fiole sur une étagère, versa le pigment dans un plat et le mélangea à de l'huile.\nQuelques tourbillons plus tard, la couleur s'était transformée d'une façon qui relevait plus de la\nchimie que de l'alchimie. Fascinant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0110",
        "text_": "« Il faut un produit spécial pour faire cette teinte. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0120",
        "text_": "Himmel sourit et donna la peinture fraîchement préparée à Schnee, qui était déjà en pleine\ncréation. Une perle de sueur coula le long de son front quand elle tamponna la peinture sur sa\ntoile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0130",
        "text_": "Je crois au talent de Schnee. Regardez-la, elle est incroyable. Il faut juste que le monde s'en\nrende compte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0140",
        "text_": "« C'est bien d'avoir un frère qui vous soutient ainsi. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0150",
        "text_": "J'étais sincère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0160",
        "text_": "« Ha ha. Je ne sais jamais si vous êtes sérieuse ou non. Mais son état m'a fait comprendre à quel\npoint notre temps ensemble est précieux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0170",
        "text_": "Himmel, qui n'avait clairement jamais connu l'abondance, sourit comme le plus riche des\nmarchands. Si la vie n'avait pas fait de cadeaux à Schnee, son existence n'était pas pour autant\ndépourvue de sens."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0180",
        "text_": "Si seulement je pouvais revenir en arrière et dire à ma propre sœur : tu as été mon courage quand\nj'étais faible. Tu as été ma lumière quand j'étais dans l'obscurité. J'ai vécu une éternité, mais tu\nétais mon roc."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0190",
        "text_": "J'espérai que ces deux-là, au moins, avaient conscience du lien qui les unissait. Je priai même un\npeu... ce qui était idiot vu que ce continent céleste croyait encore que les créatures originelles\nétaient des dieux. Ah. On dirait que je deviens sentimentale avec l'âge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0000",
        "text_": "Lyria et Vyrn revinrent régulièrement à l'atelier. Ils disaient qu'ils voulaient être là quand \nSchnee finirait sa dernière œuvre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0010",
        "text_": "Je ressentais la même chose. Ses œuvres étaient charmantes, même lorsqu'elles représentaient la fine\nligne entre la vie et la mort. Il était rare d'obtenir un résultat aussi dramatique en-dehors d'un\nroman."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0020",
        "text_": "Mais la véritable raison derrière mes visites était par pure préoccupation, non par intérêt. Elle se\nbattait contre un trouble imprévisible, alors je voulais être présente si le pire devait arriver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0030",
        "text_": "« Vous voulez bien rester un peu ? Je dois sortir faire quelques achats. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0040",
        "text_": "« Vous osez abuser de mon temps pour faire vos courses ? Bien... Mais faites vite, alors. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0050",
        "text_": "Après le départ de Himmel, Schnee me fit signe de m'approcher de son lit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0060",
        "text_": "« Après tout ce que vous avez fait, je ne veux pas me montrer ingrate, mais... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0070",
        "text_": "Sa voix tremblait. Elle avait l'air particulièrement troublée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0080",
        "text_": "« Je ne sais pas si je peux dire ça. Oh. Bon, allez. Je veux que mon frère soit libre. Je ne veux pas\nl'entraver plus longtemps. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0090",
        "text_": "Des larmes lui montèrent aux yeux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0100",
        "text_": "« Sans moi, il pourrait trouver quelqu'un et s'installer. Il a un si grand cœur. Il doit le\npartager. Si je gâche sa vie, alors... alors je préfère ne plus en faire partie du tout. S'il vous\nplaît, prenez... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0110",
        "text_": "Je l'interrompis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0120",
        "text_": "« Je ne cautionne pas ça. Et je suis sûre que votre frère non plus. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0130",
        "text_": "Ainsi, on en était arrivé là. Si je devais parler de mon passé, c'était le moment ou jamais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0140",
        "text_": "« Écoutez, j'ai vécu la même chose que vous. Les docteurs du village ne pouvaient rien faire et\npresque tous les habitants m'avaient abandonnée. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0150",
        "text_": "Pour les mourants, l'espoir ne coûtait rien. Il valait mieux regarder l'inévitable en face et garder\nune certaine dignité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0160",
        "text_": "Mais il y avait une personne qui me soutenait. Ma lumière, mon roc. Ma sœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0170",
        "text_": "Elle était avec moi tout le temps, me tenant chaud dans l'ombre de la mort. Et en échange, je lui\ndonnais le réconfort d'avoir de la compagnie, de ne pas être seule dans ce monde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0180",
        "text_": "Je continuai à parler de mes souvenirs avec ma sœur, qui remontaient à plus de 2 000 ans,\nespérant que Schnee comprendrait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0190",
        "text_": "Elle était suspendue à mes lèvres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0000",
        "text_": "Quand je conclus mon histoire, à ma grande déception, Schnee\nsemblait avoir mal compris le message."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0010",
        "text_": "« Comment avez-vous guéri ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0020",
        "text_": "On y était. « Simple. La malédiction du génie. J'ai développé une école de magie et abandonné\nmon misérable corps. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0030",
        "text_": "Je ne pus réprimer un sourire de fierté."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0040",
        "text_": "Elle acquiesça sans vraiment comprendre. Je ne pouvais pas le lui reprocher. Peu de gens avaient\nla chance d'apprendre les merveilles de l'alchimie, en particulier dans ces continents célestes\nreculés."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0050",
        "text_": "« Hm. Imaginez que votre corps est une jarre et votre âme de l'eau. J'ai créé une jarre plus\nrécente, plus jolie et j'y ai versé mon âme. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0060",
        "text_": "« Vous pouvez faire ça ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0070",
        "text_": "Schnee en resta bouche bée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0080",
        "text_": "« Ne m'insultez pas. Il n'y a rien que je ne puisse faire. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0090",
        "text_": "Elle se tut alors que des engrenages se mirent à ronronner dans sa tête. Quelques instants plus\ntard, elle me regarda d'un air suppliant et me demanda :"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0100",
        "text_": "« Pourriez-vous... pourriez-vous le faire pour moi aussi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0110",
        "text_": "C'était prévisible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0120",
        "text_": "Mais je comprenais son malheur, et cela suffit à me décider de l'aider."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0130",
        "text_": "« Si vous le voulez vraiment, je peux vous faire une jarre aussi. Toutefois, il faut que vous\nsachiez... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0140",
        "text_": "Cette opération n'allait pas être simple. Si un changement d'âme provoquait de grands\nbouleversements dans la psyché d'une alchimiste expérimentée, qu'en serait-il pour une jeune\nfille ordinaire ? De plus, je ne pourrais pas assurer la maintenance par la suite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0150",
        "text_": "Ça pourrait la conduire directement dans la tombe. Et habiter un corps alchimisé allait à l'encontre\nde l'ordre naturel. Elle serait pour toujours une fausse forme de vie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0160",
        "text_": "Schnee n'avait aucune connaissance des arcanes et elle avait du mal à en saisir toutes les\nsubtilités. Et surtout, je n'avais pas des décennies devant moi pour lui expliquer les détails."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0170",
        "text_": "Alors je choisis une voie plus simple et lui expliquai les effets secondaires en des termes plus...\nmortels."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0180",
        "text_": "« Même si vos souvenirs, vos connaissances et votre personnalité font le grand saut, vous ne vous\nsentirez plus jamais la même. Vos sens vous sembleront étrangers ; vos capacités motrices\nseront moins fines. En gros : adieu l'art. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0190",
        "text_": "Prenons le ciel, par exemple. Nous le peignons tous à notre façon. Certains peuvent\nmaladroitement faire une tache de blanc sur un fond bleu, quand d'autres peuvent choisir une\nteinte plus profonde ou représenter les nuages avec des contours plus définis. L'art est une\nnégociation entre l'esprit, l'œil et la main de l'artiste, et si les deux-tiers de cette équation\ndevaient changer, alors l'artiste pourrait devenir une personne complètement différente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0200",
        "text_": "Même pour le génie que je suis, il m'a fallu des siècles pour m'adapter à ce processus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0210",
        "text_": "« Enfin, cela implique que vous ne serez pas humaine. Vous devrez entretenir votre corps comme\nune machine et vous n'aurez jamais d'enfant. Est-ce que vous commencez à comprendre ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0220",
        "text_": "« Mais... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0230",
        "text_": "Schnee regarda ses mains comme si c'était la première fois qu'elle les voyait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0240",
        "text_": "Ce n'était pas une décision à prendre à la légère. Même ma sœur m'avait suppliée de ne pas\nabandonner ma mortalité, juste avant mon saut dans une nouvelle enveloppe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0000",
        "text_": "Le silence était assourdissant. Schnee réfléchissait à son passé et ce que le fait de l'abandonner\nimpliquerait pour son futur. Je l'observai jusqu'à me montrer impatiente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0010",
        "text_": "« Vous n'êtes pas obligée de vous décider maintenant. Tant que vous trouvez une réponse avant\nque nous quittions ce continent céleste, je pourrai vous aider. Compris ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0020",
        "text_": "Quand je me retournai pour partir, la jeune fille alitée se jeta sur moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0030",
        "text_": "« Attendez ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0040",
        "text_": "« Peu m'importe de perdre mon art. Si Himmel peut librement vivre sa\nvie, alors mon choix est fait. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0050",
        "text_": "À travers ses larmes perçait un sourire sincère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0060",
        "text_": "Elle était à la fois malheureuse de perdre son âme créative et heureuse de libérer son frère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0070",
        "text_": "Même avec ma compréhension infinie de l'univers, je n'aurais su dire laquelle de ces émotions\nétait la plus forte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0080",
        "text_": "« Vous êtes sûre de ne pas vouloir lui en parler d'abord ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0090",
        "text_": "Elle secoua la tête. Je sentis une petite pointe de regret."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0100",
        "text_": "Je la laissai suivre sa voie car, par certains côtés, je sentais que nos souffrances étaient\nproches. Mais pour être honnête, j'avais pour ma part une sortie, disons... plus facile. La même\nsolution appliquée au problème de Schnee serait beaucoup plus compliquée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0110",
        "text_": "Je comprenais plutôt la position de Himmel. Il voulait simplement ce qui était le mieux pour sa\nsœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0120",
        "text_": "Comme ma sœur avait voulu ce qui était le mieux pour moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0130",
        "text_": "Après avoir quitté l'atelier, je fis une liste de tous les matériaux que la procédure requérait. Ce\nserait tout sauf simple, je demandai donc l'aide de l'équipage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0140",
        "text_": "Je voulais concentrer mes recherches sur le Pilier de Vayoi. Vu la concentration élevée d'énergie\narcanique, les matériaux qu'on trouverait là-bas feraient des réactifs alchimiques puissants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0150",
        "text_": "« Attendez de voir ça ! Les peintures de Schnee sont époustouflantes, c'est peu de le dire.\nLe monde a besoin de son talent. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0160",
        "text_": "Que votre fierté soit maudite, Himmel. Regardez ce que vous me faites faire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_000000",
        "text_": "Cagliostro vient chercher ton noyau,\nM. Esprit !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_001000",
        "text_": "Nous devrions pouvoir trouver les\ncomposants nécessaires par ici... \nAllons-y !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480520_000000",
        "text_": "Super, ça ne sera d'aucune aide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480530_000000",
        "text_": "Pff. Rien d'intéressant là-dedans."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480540_000000",
        "text_": "Ouais ! Ça fera l'affaire !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_000000",
        "text_": "Regardez tous ces esprits ! D'ailleurs comment on appelle un\ngroupe d'esprits ? Un troupeau ? Une nuée ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_001000",
        "text_": "Moi, j'appelle ça du tir sur cible. Allez. Il nous faut des\nnoyaux sombres et clairs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_000000",
        "text_": "Hourra ! Qui trouve, garde !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_001000",
        "text_": "Hé hé. On dirait qu'on s'amuse bien !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_000000",
        "text_": "Je peux rayer ce composant de la liste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_001000",
        "text_": "Bien... On devrait rebrousser chemin et vérifier qu'on n'a\nrien raté."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480580_000000",
        "text_": "Il y a peut-être encore quelque chose qui peut nous servir.\nAllons vérifier, au cas où."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480590_000000",
        "text_": "Ruban : noué. Sorts : prêts. Composants :\ncollectés ! Hourra !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480600_000000",
        "text_": "C'est bon, on a tous nos composants élémentaires.\nSi seulement on pouvait maintenant trouver une effigie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480610_000000",
        "text_": "Cagliostro sait que tout le monde veut se\nblottir contre elle, mais tu es visqueux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_000000",
        "text_": "Hi hi, coucou !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_001000",
        "text_": "Maintenant, je vais devoir te réduire en poussière\nalchimique."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_002000",
        "text_": "Je crois que je commence à avoir de la peine pour les\nesprits..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480630_000000",
        "text_": "Tu m'as vue ? J'ai été incroyable, non ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480640_000000",
        "text_": "C'est le dernier ! Attrape-le !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_000000",
        "text_": "Excellent. Jette quelques entrailles d'esprit dans ce vieil\nextracteur, et nous obtiendrons des cristaux de qualité\nsupérieure."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_001000",
        "text_": "Quoi ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_002000",
        "text_": "Ne t'inquiète pas, M. le lézard ! Tu veux\nretourner en ville ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0000",
        "text_": "Quand nous revînmes à l'atelier, Himmel était agité et confus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0010",
        "text_": "« Schnee m'a tout raconté ! Je vous en prie, nous refusons de vous laisser changer son corps ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0020",
        "text_": "Nous fûmes stupéfaits d'entendre son refus. Du moins, Vyrn et Lyria. Moi, je m'y attendais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0030",
        "text_": "« J'aimerais entendre la raison de sa bouche. C'est elle qui souffre après tout. De quel droit\nparlez-vous en son nom ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0040",
        "text_": "Il fit une grimace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0050",
        "text_": "« Schnee rêve de devenir une artiste accomplie depuis qu'elle est toute petite. Même quand les\naccès de fièvre ont commencé, elle a mis toute son âme dans son art. Et enfin... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0060",
        "text_": "Dans la ferveur de sa voix, on pouvait deviner qu'il soutenait sa sœur depuis longtemps, qu'il\npriait pour son succès. Et maintenant, après des années de travail acharné, elle avait réussi. Elle\navait été récemment invitée à participer à une exposition exclusive, un privilège apparemment\naccordé à peu d'artistes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0070",
        "text_": "« Schnee sera enfin reconnue pour son talent. Si on renonce à cette chance maintenant,\nqu'adviendra-t-il de son futur ? Ou de son héritage ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0080",
        "text_": "Je n'arrivais pas à savoir s'il serrait les dents ou les poings le plus fort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0090",
        "text_": "« Schnee attend ça depuis si longtemps ! Pourquoi ajouter ces ténèbres à sa vie maintenant ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0100",
        "text_": "« Parce que toi aussi, tu mérites de vivre ta vie, Himmel ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0110",
        "text_": "Frère et sœur étaient aux antipodes l'un de l'autre quant à leur avenir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0120",
        "text_": "« Je ne t'ai jamais considérée comme un fardeau. Je t'ai soutenue parce que je t'aime. C'est une\nbénédiction de te regarder créer ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0130",
        "text_": "Personne ne doutait de ses paroles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0140",
        "text_": "Plus que tout au monde, il voulait que les efforts de Schnee se retranscrivent en quelque chose de\nmagnifique. Il voulait le meilleur pour son futur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0150",
        "text_": "Si ses rêves étaient sur le point de se réaliser, raisonnait-il, pourquoi tout abandonner\nmaintenant ? Il n'avait pas tort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0160",
        "text_": "Mais il n'avait jamais été à la place de Schnee. Moi, oui. Et je savais ce qui devait arriver cette\nfois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0000",
        "text_": "L'attitude de Schnee changea après avoir écouté le plaidoyer de son frère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0010",
        "text_": "« Cagliostro, pardonnez-moi. J'ai été égoïste, je cherchais une solution rapide. Mais maintenant je\nsais que je dois affronter cette maladie et vivre ma vie comme je l'entends. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0020",
        "text_": "« Rien d'étonnant. Il vous fallait du temps pour réfléchir à vos options. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0030",
        "text_": "En fait, c'était pour cela que j'avais demandé à Himmel d'expliquer les raisons de son refus devant\nSchnee. Elle devait entendre son point de vue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0040",
        "text_": "« Nous sommes désolés de vous avoir fait perdre votre temps. Nous savons que ça n'a pas été\nfacile de récupérer ces composants pour un nouveau corps. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0050",
        "text_": "« Un nouveau corps ? Je ne vois pas de quoi vous parlez. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0060",
        "text_": "« Mais vous avez dit que vous donneriez à Schnee une nouvelle enveloppe ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0070",
        "text_": "Ah. En plein dans mon piège."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0080",
        "text_": "Je mis la main dans ma poche et en sortis un flacon de comprimés et une note que je remis à\nSchnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0090",
        "text_": "« Je vous présente mon remède miracle pour ralentir la progression du syndrome de fièvre\nlysirienne. J'estime qu'il est trois fois plus efficace que le tonique précédent. Et pas difficile à\npréparer en plus. Je vous donnerai la recette. Passez voir Cielocarta de temps en temps, et elle\nvous aidera à le concocter en deux ou trois jours. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0100",
        "text_": "« Une minute, Cagliostro... Alors pourquoi nous sommes allés jusqu'au Pilier de Vayoi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0110",
        "text_": "« N'était-ce pas évident ? Il me fallait des réactifs de base plus forts pour me permettre de\nsynthétiser la première concoction. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0120",
        "text_": "Mes coéquipiers me regardèrent l'air irrité. Mais quand vous avez vécu aussi longtemps que moi,\nparfois il faut pimenter les choses avec quelques farces."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0130",
        "text_": "« À ce propos, j'ai fait quelques recherches supplémentaires. Des experts affirment que les lignes\ntelluriques se rééquilibrent après un certain nombre d'années ; le problème est que la plupart des\ngens meurent avant que ça n'arrive. Mais avec mon nouveau médicament, vous devriez vivre\nsuffisamment longtemps, ne vous inquiétez pas. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0140",
        "text_": "« Cagliostro, comment pourrons-nous jamais vous remercier ? Vous êtes tout pour cette\nfamille. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0150",
        "text_": "Schnee était tellement submergée d'émotions qu'elle ne put exprimer ses propres\nremerciements."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0160",
        "text_": "Mais son silence ne me dérangea pas. Un excès de bons sentiments gâchait toujours l'ambiance.\nNous avions des sujets plus importants à discuter de toute façon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0170",
        "text_": "« Bien, parlons paiement. La fondatrice de l'alchimie a développé un nouveau remède\nspécialement pour votre famille. Ça va vous coûter cher. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0180",
        "text_": "Himmel avala sa salive, se préparant au pire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0190",
        "text_": "« Comme je suis stupide. Vous avez totalement raison. Nous n'avons pas grand-chose en argent\nou biens précieux, mais nous ferons tout ce qu'il faut pour... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0200",
        "text_": "« Je crois que vous vous méprenez. Ce n'est pas vous qui décidez de ma récompense. C'est bien\nclair ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0210",
        "text_": "Schnee et Himmel acquiescèrent dans un silence craintif."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0220",
        "text_": "Ah, voir l'harmonie restaurée dans l'atelier procurait un sentiment merveilleux. Je m'accordai\nmême le plaisir de plonger dans mes souvenirs avec ma sœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0000",
        "text_": "Quelque temps plus tard, je me rendis à la boutique de Cielocarta à Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0010",
        "text_": "« Vous avez mon paiement de la part de Schnee et Himmel ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0020",
        "text_": "« Bien sûr ! Il est gros alors prenez-en bien soin ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0030",
        "text_": "De derrière le comptoir, Cielocarta sortit une toile représentant la jeune fille la plus adorable du\nmonde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0040",
        "text_": "Une peau claire, un regard ingénu et un sourire espiègle, le tout encadré par de légères boucles\ndorées."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0050",
        "text_": "« Hé hé... La perfection absolue... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0060",
        "text_": "« Vous vous en doutez sûrement, mais beaucoup de gens ont proposé d'acheter ce magnifique\ntableau. J'ai dû repousser tous ces collectionneurs d'art ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0070",
        "text_": "Bien sûr. Qui ne voudrait pas un portrait de moi ? Mais j'étais la seule digne de posséder un tel\nchef d'œuvre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0080",
        "text_": "« J'ai été surprise d'apprendre que vous connaissiez Dame Schnee. Ce doit être une femme\nsophistiquée depuis qu'elle est maître. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0090",
        "text_": "« Attendez, maître ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0100",
        "text_": "« En effet ! La plus jeune artiste proclamée maître depuis longtemps ! Elle s'est fait un nom sur le\nmarché. Tenez, je viens de recevoir cette œuvre aujourd'hui ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0110",
        "text_": "Je l'avais déjà vue. Elle me remplit d'une vitalité évocatrice, comme ce fut le cas dans cet\nagréable petit atelier. Mais maintenant, elle était accompagnée d'une étiquette sur laquelle\ns'affichait le prix incroyable de 5 millions de rupis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0120",
        "text_": "« Je crois que je vais l'ajouter à ma collection. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0130",
        "text_": "Durant toutes ces années où j'avais rempli des enveloppes d'esprits, je ne m'étais jamais procuré\nun objet avec autant d'âme que la peinture de Schnee. Il me la fallait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0140",
        "text_": "« Vous êtes sûre ? Il n'y a pas mieux pour vous mettre sur la paille ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0150",
        "text_": "Je ris."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0160",
        "text_": "« Quelques millions de rupis pour un miracle ? Ce n'est rien. » À l'insu de Cielocarta, je venais de\nfaire une bonne affaire."
      }
    }
  ]
}