{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0000",
        "text_": "Mon rêve est de devenir un héros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0010",
        "text_": "Je sais, je sais. Ça a l'air stupide, dit comme ça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0020",
        "text_": "J'imagine qu'on ne peut pas juste claquer des doigts, et pouf... on se retrouve enveloppé d'une\ncape avec son initiale collée sur la poitrine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0030",
        "text_": "Mais regardons les choses en face. Le monde dans lequel nous vivons aurait bien besoin de héros. \nJ'y pense tous les jours dès que j'entends parler d'une nouvelle histoire triste. \nQu'y a-t-il de mal à souhaiter plus de soleil ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0040",
        "text_": "En tout cas, je sais que les héros existent vraiment. L'un d'entre eux m'a sauvé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0050",
        "text_": "Bon, « sauvé » est peut-être exagéré, mais j'étais un gamin petit et timide, et il était toujours là\npour moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0060",
        "text_": "Il était tellement cool. Je voulais être aussi brave que lui ; je voulais protéger les gens \ncomme lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0070",
        "text_": "Finalement, mon héros quitta notre ville pour devenir chevalier. Si je voulais suivre ses traces, je\ndevais moi aussi endosser casque et armure."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0080",
        "text_": "Je n'étais pas convaincu qu'un pleurnichard et faiblard comme moi deviendrait jamais quelqu'un,\nmais hé, qui a déjà changé le futur en restant accroché au passé ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0090",
        "text_": "Vous avez probablement déjà deviné, mais ce héros dont je parle... n'est autre que mon ami\nd'enfance, Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0100",
        "text_": "Et je peux vous dire une chose, il sort tout droit d'un conte de fée. Courageux, intelligent, fort... \nÀ l'époque, tous les adultes disaient de lui que c'était un prodige. Sans lui, je ne serais jamais\ndevenu le chevalier rayonnant de Feendrache que je suis aujourd'hui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0110",
        "text_": "Mais la route est encore longue. Et je ne m'arrêterai qu'une fois que je serai devenu la meilleure\nversion de moi-même !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0000",
        "text_": "Je vais vous conter une histoire qui date de bien avant que je devienne vice-capitaine \ndes Dragons blancs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0010",
        "text_": "Un jour, j'attendais Lancey dans un port à Feendrache. Alors que les heures passaient et qu'il ne\nse montrait pas, je commençai à m'agiter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0020",
        "text_": "\"Le bruit des vagues, jusqu'alors très apaisant, devint un murmure inquiétant. \nBizarre, mais sans plus.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0030",
        "text_": "En furetant aux alentours, je découvris que le vrai dragon Fafnir était revenu.\nLes autorités étaient en train de rassembler une force pour le combattre, et bien sûr, \nla personne à la tête de ce groupe était le capitaine des Dragons blancs : Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0040",
        "text_": "Mon meilleur ami était sur le point de foncer tout droit dans la gueule d'un lézard\ncracheur de feu et il allait le faire sans moi. Je ne pouvais pas laisser faire ça.\nPaniqué, je retournai à la capitale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0050",
        "text_": "Je courais, fou d'inquiétude, quand je tombai sur le capitaine du Grandcypher \npour la première fois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0055",
        "text_": "Je courais, fou d'inquiétude, quand je tombai sur la capitaine du Grandcypher pour\nla première fois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0060",
        "text_": "Apparemment, l'équipage se rendait également à la capitale de Feendrache, alors je leur proposai\nde nous y rendre ensemble. Plus on est de fous, plus on rit, non ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0070",
        "text_": "Sauf que... je n'avais pas vraiment envie de rire, et  s'en rendit compte. Incapable de\ncontenir mes émotions plus longtemps, je lui dis ce que j'avais sur le cœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0080",
        "text_": "Je lui parlai du fossé qui me séparait de Lancey. Du fait que j'avais toujours voulu être là pour\nlui, sur le champ de bataille et ailleurs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0090",
        "text_": "Mais à chaque petit pas que je faisais, Lancey, lui, montait en flèche. J'étais plus faible que lui,\nd'un grade inférieur, je... n'étais pas à sa hauteur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0100",
        "text_": "Et cette histoire de Fafnir avait tout fait remonter à la surface. Tout le monde était immédiatement\nallé voir Lancey pour lui demander de prendre le commandement et de les sauver. Quant à moi,\nc'est à peine si on m'accorda un regard. Car je n'étais qu'un simple fantassin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0110",
        "text_": "Mais je n'allais pas me plaindre alors que mon meilleur ami était là-bas, à risquer sa vie. \nJe devais arrêter de m'apitoyer sur mon sort et me mettre au travail pour changer ça \net être fier de moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0120",
        "text_": "Lancey était un combattant né et un génie, mais il était aussi humain. La pression qui pesait sur\nses épaules était écrasante. Je devais me montrer suffisamment fort pour le soutenir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0130",
        "text_": "Après m'avoir écouté,  me demanda si je souhaitais rejoindre l'équipage. Bien sûr,\njamais je ne quitterais les Dragons blancs, mais peut-être qu'un changement de direction\ntemporaire était ce qu'il me fallait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0140",
        "text_": "Je risquais de m'enliser dans la routine. De nouveaux paysages, des perspectives inédites... Tout\nce qui composait un petit déjeuner équilibré pour un garçon en pleine croissance comme moi.\nJ'acceptai donc la proposition, déterminé à revenir au sein des Dragons blancs plus grand et plus\nfort que jamais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0150",
        "text_": "Mais je digresse. Revenons au problème de Fafnir. Tout ce que vous devez savoir, c'est que la\nsituation devint incontrôlable. Du genre « le futur du royaume est menacé ». Grâce à Lancey et\n, Feendrache réussit à retrouver une certaine normalité. Mais moi ? J'avais changé\npour toujours."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0160",
        "text_": "Nous avions combattu un dragon, mais j'appris surtout beaucoup sur les gens. Nos forces, nos\nfaiblesses, ce qui nous faisait peur, ce qui nous faisait avancer... Des gens quittèrent ma vie et\nd'autres y entrèrent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0170",
        "text_": "Mes yeux étaient grand ouverts... et pas que pour le meilleur. Mais je l'acceptais. Car c'est la\nsomme de nos expériences, les bonnes et les mauvaises, qui fait de nous ce que nous sommes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0000",
        "text_": "Faisons un bond dans le temps, et bam... votre cher Vane est aujourd'hui vice-capitaine \ndes Dragons blancs. Il a fallu de grands rêves, un travail acharné et beaucoup d'inquiétude \npour mon meilleur ami, mais j'y suis arrivé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0010",
        "text_": "Ne vous méprenez pas. Le rang, les titres ? Ce ne sont que des mots, c'est vrai. Mais quel enfant ne\nrêve pas d'obtenir une médaille d'or ? Et là, c'était une sacrée médaille d'or qui brillait et disait : \n« Félicitations. Tu es en voie de devenir un héros. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0020",
        "text_": "De plus, je participais désormais à toutes les réunions de sécurité importantes. Si Lancey avait\nbesoin d'aide, je serais le premier à le savoir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0030",
        "text_": "Pour une fois, je me sentais plutôt sûr de moi. La vie de vice-capitaine est dure, mais j'étais plus\nque ravi de m'atteler à la tâche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0040",
        "text_": "Toutefois, ce ne fut pas un long fleuve tranquille. Après quelques mois, de méchantes\nrumeurs commencèrent à circuler dans la caserne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0050",
        "text_": "On racontait que j'avais eu mon poste par népotisme, juste parce que j'étais ami avec Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0060",
        "text_": "Ce... fut une période sombre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0070",
        "text_": "J'essayais de trouver des choses que j'avais accomplies quand je réalisai... qu'il n'y en avait\naucune. Du moins, rien que je n'avais accompli par moi-même. Pendant tout ce temps, je n'avais\nfait que profiter du succès des autres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0080",
        "text_": "Comme toujours,  m'apporta son soutien et nous décidâmes de nous retrouver\nquelques jours plus tard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0090",
        "text_": "Mais, le jour venu,  avait à ses côtés deux personnages de forte carrure : \nSiegfried et Perceval."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0095",
        "text_": "Mais, le jour venu,  avait à ses côtés deux personnages de forte carrure : \nSiegfried et Perceval."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0100",
        "text_": "Ils étaient là pour m'affronter et juger, une bonne fois pour toutes, \nsi je méritais d'être le vice-capitaine des Dragons blancs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0110",
        "text_": "J'eus un instant de panique."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0120",
        "text_": "Ces deux personnes faisaient partie de ceux que j'admirais le plus au monde. Ils pourraient\nencaisser toutes mes attaques. Mes espoirs, mes insécurités, les leçons que j'avais apprises... \nje donnai tout ce que j'avais dans ce combat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0130",
        "text_": "En retour, Siegfried et Perceval n'y allèrent pas de main morte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0140",
        "text_": "Ce fut un combat intense, comme vous pouvez l'imaginer. Mais après avoir récupéré de mes\nmollets courbaturés et de mes deltoïdes douloureux, je me sentis vraiment chanceux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0150",
        "text_": "Des gens bienveillants s'occupaient de moi. Ils me montraient ce dont j'étais capable. \nIls me donnaient la preuve que je pouvais tenir la distance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0160",
        "text_": "Je retournai au château déterminé à ne rien dire à Lancey. Il avait suffisamment à faire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0170",
        "text_": "Mais vous savez comment sont les meilleurs amis. Essayer de leur cacher des choses, c'est\ncomme essayer de cacher un oignon dans un muffin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0180",
        "text_": "Il m'accula."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0190",
        "text_": "Ne pouvant m'échapper, je crachai le morceau. Les rumeurs avaient sapé ma confiance en moi, et\nje ne me sentais pas légitime d'être son vice-capitaine. Ni même son meilleur ami."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0200",
        "text_": "Je me sentais extrêmement mal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0210",
        "text_": "J'avais les meilleurs amis des cieux qui me disaient qu'ils croyaient en moi, et pourtant,\nmoi-même je n'y arrivais pas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0220",
        "text_": "Lancey attendit que j'eusse dit tout ce que j'avais sur le cœur avant de parler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0230",
        "text_": "« Vane. Je t'ai recommandé en tant que vice-capitaine car je te considérais comme le plus qualifié.\nLa motion est passée car le roi et les Dragons blancs pensaient la même chose. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0240",
        "text_": "Et un clin d'œil, je fus libéré de ce poids qui pesait sur ma poitrine. Apparemment, tout ce dont\nj'avais besoin était la preuve de la confiance de mon meilleur ami. Et maintenant que cette\nconfiance était rétablie, il ne restait plus qu'une chose à faire : nous flanquer une raclée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0250",
        "text_": "Nous nous rendîmes en douce au terrain d'entraînement en pleine nuit et nous entraînâmes\njusqu'à ne plus sentir nos jambes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0260",
        "text_": "Puis nous nous allongeâmes sur le sol, les membres en croix, et observâmes les étoiles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0270",
        "text_": "Ces petits points scintillants étaient une véritable source d'inspiration. Ils sont là-haut, à des\nmilliards de kilomètres d'ici, et pourtant, leur lumière parvient à nous atteindre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0280",
        "text_": "Mon rêve de devenir un héros était peut-être loin, mais si les étoiles pouvaient faire le voyage,\nalors moi aussi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0000",
        "text_": "C'est ainsi que cette nouvelle aventure commença à Zegagrande, un jour comme tant d'autres. \nLe soleil brillait, les oiseaux chantaient et je me prélassais au soleil après une matinée agréable \nà faire les courses. C'est alors que je l'entendis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0010",
        "text_": "« Longue vie aux Chevaliers azur ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0020",
        "text_": "Oui, le cri féroce d'un enfant dans son habitat naturel. Assez pour inspirer la peur chez n'importe\nquel guerrier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0030",
        "text_": "« Je ne vous ai jamais vu ici... Alerte, intrus ! Alerte, intrus ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0040",
        "text_": "« Chevaliers, en position ! Formation boulet de canon ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0050",
        "text_": "Ils se ruèrent sur moi, plus rapides que le vent. Je n'avais aucune chance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0060",
        "text_": "« Nous sommes les Chevaliers azur ! Serviteurs de la justice et rôtisseurs des méchants ! \nQui va là ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0070",
        "text_": "Mais blague à part, ces mômes étaient adorables. Ils me rappelaient l'époque où je jouais aux\nchevaliers et aux dragons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0080",
        "text_": "Les mains en l'air, je pris le temps de réfléchir à ce que j'allais répondre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0090",
        "text_": "Je ne voulais surtout pas sortir mon habituel « Je suis Vane, vice-capitaine des Dragons blancs ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0100",
        "text_": "Capturer un vrai chevalier alors qu'ils jouaient à faire semblant ? Ce serait un peu déroutant pour\nles enfants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0110",
        "text_": "Mais je ne voulais pas non plus mentir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0120",
        "text_": "C'est alors qu'une idée me traversa l'esprit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0130",
        "text_": "« Je suis Vane, le chef itinérant ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0140",
        "text_": "« Une minute... Vous êtes chef ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0150",
        "text_": "« Ça veut dire que vous êtes expert en préparation de ragoûts et en pâtisseries, c'est ça ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0160",
        "text_": "Je clignai des yeux. Je ne m'étais pas attendu à une réaction aussi enthousiaste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0170",
        "text_": "« Comment ? Oh, oui. Et j'en ai la preuve juste là ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0180",
        "text_": "Je sortis un sac de biscuits... qui était prévu, ou pas, pour Vyrn et Lyria. \nMais ils comprendraient, non ? Je leur en préparerais d'autres !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0190",
        "text_": "Hum. Bref. Je distribuai les biscuits, et après seulement quelques bouchées, les marmots\nsautaient partout comme si c'était leur anniversaire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0200",
        "text_": "Et oui, avant que vous ne disiez quoi que ce soit, je sais très bien que soudoyer les futurs\nprotecteurs de nos cieux avec des douceurs n'est probablement pas ce qu'il y a de mieux pour\nforger le caractère. Mais... vous auriez dû voir leurs sourires."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0000",
        "text_": "« Vous avez du potentiel, Sire Chef ! Je fais de vous notre écuyer cuisinier. \nAu fait, je suis Skip, capitaine des Chevaliers azur ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0010",
        "text_": "Ils recrutaient déjà ? Ces gamins ne plaisantaient pas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0020",
        "text_": "« C'est un honneur, capitaine Skip !\nMais, pour vous dire la vérité, je suis occupé... en ce moment... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0030",
        "text_": "Oh non. Ils me firent la moue du désespoir et le regard du chien battu. Je me mordis les lèvres.\nAllez, ce petit jeu ne durerait pas trop longtemps, certainement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0040",
        "text_": "« Toutefois... je rêve depuis toujours de cuisiner pour les Chevaliers azur. \nÉcuyer Vane, à votre service ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0050",
        "text_": "Je n'avais tout simplement pas le cœur à gâcher leur plaisir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0060",
        "text_": "Après m'avoir adoubé lors d'une cérémonie officielle, le capitaine Skip leva \nson petit poing en l'air."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0070",
        "text_": "« Nous avons notre chef ! Maintenant, il faut qu'on trouve une base. Dispersez-vous, soldats.\nNous nous retrouvons ici dans une heure ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0080",
        "text_": "Les autres enfants répondirent avec un hourrah et partirent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0090",
        "text_": "« Hé, Sire Chef ! C'est valable pour vous aussi ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0100",
        "text_": "Je saluai. Je ne pouvais désobéir aux ordres directs d'un officier commandant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0110",
        "text_": "De toute façon, j'avais encore du temps à perdre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0120",
        "text_": "J'allais trouver pour ces enfants la base la plus extraordinaire !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_000000",
        "text_": " a dit qu'il y avait des endroits \nintéressants par ici..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_001000",
        "text_": "Je dois juste m'assurer qu'ils seront en sécurité !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390020_000000",
        "text_": "Il ne faut pas trouver un endroit trop isolé. Mais la base\ndoit quand même rester secrète..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390030_000000",
        "text_": "Un endroit caché et sécurisé, mais sans verser dans la\nclaustrophobie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390040_000000",
        "text_": "Non non. Pas de colline."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390050_000000",
        "text_": "Oups. On dirait que cet endroit est déjà occupé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390060_000000",
        "text_": "Affaire classée ! Bon, cherchons un emplacement plus sûr..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390070_000000",
        "text_": "D'autres monstres. Ce n'est vraiment pas un endroit adapté\naux enfants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390080_000000",
        "text_": "Ça, c'était de l'entraînement. Je dois être sur le\nterritoire de monstres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390090_000000",
        "text_": "Lancey et moi, on adorait explorer les bois..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390100_000000",
        "text_": "Ouah ! C'est la fête ici ! ... Maiiis apparemment je n'étais\npas sur la liste des invités."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390110_000000",
        "text_": "Terminé. Reprenons les recherches !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390120_000000",
        "text_": "Spacieux... Mais un cul-de-sac comme ça peut être\ndangereux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390130_000000",
        "text_": "Très bien ! Pitié, faites qu'il n'y ait pas de monstres,\nfaites qu'il n'y ait pas de monstres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390140_000000",
        "text_": "Nom d'une pipe ! Vous m'avez fait peur ! Bon, cet endroit\nest sûrement près d'une route migratoire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390150_000000",
        "text_": "Pfiou... Et la chasse continue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390160_000000",
        "text_": "Je ne pense pas pouvoir aller plus loin... Hum... Et si je\ncherchais un peu plus haut ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_000000",
        "text_": "Pas de monstre, taille et emplacement parfaits..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_001000",
        "text_": "On dirait qu'il y a un chemin de l'autre côté de ce fourré.\nJe parie qu'il mène à Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0000",
        "text_": "« Capitaine Skip ! Je crois que je l'ai trouvé ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0010",
        "text_": "Je conduisis les enfants jusqu'à une agréable clairière que j'avais découverte dans les bois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0020",
        "text_": "Elle se trouvait juste à côté d'une grande route, donc pas de risque de croiser des monstres... ni\nde se perdre. Si j'avais réussi à retrouver mon chemin, tout le monde le pouvait !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0030",
        "text_": "L'endroit était quand même entouré de chouettes buissons et arbres, le mettant ainsi à l'abri des\nregards indiscrets. Dans l'ensemble, je m'étais bien débrouillé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0040",
        "text_": "Et au vu des cabrioles des mômes, ils avaient l'air d'approuver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0050",
        "text_": "Le capitaine Skip sortit un drapeau cousu main qu'il emportait apparemment partout avec lui et le\nplanta dans le sol."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0060",
        "text_": "« Cette terre est désormais la cachette des Chevaliers azur ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0070",
        "text_": "Même s'il me vint à l'esprit que « techniquement, les chevaliers n'ont pas de cachette », on ne\npeut pas s'attendre à ce que des enfants le sachent. D'ailleurs, vous savez quoi ? Ces mômes\nm'avaient donné une idée. Peut-être que je devrais proposer à Lancey d'installer notre propre\nbase secrète plus tard..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0080",
        "text_": "En attendant, je me trouvais dans ce qui devait être l'une des dix meilleures cachettes de tous les\ncieux ! Je trouvai un agréable morceau de mousse duveteux et me laissai tomber dessus. C'était\nune belle journée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0000",
        "text_": "À chaque fois que l'équipage se posait à Folca, je me précipitais à la cachette \ndes Chevaliers azur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0010",
        "text_": "En partie parce que j'étais un adulte responsable et que je voulais m'assurer que les mômes\nallaient bien. Mais aussi par sens du devoir. Je ne serais pas un chef-écuyer digne de ce nom si je\nlaissais les troupes mourir de faim !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0020",
        "text_": "Ne vous inquiétez pas. Je ne bourrais pas les enfants uniquement de glucides. Je les nourrissais\nde connaissances aussi. Du genre quels fruits manger, quels champignons et plantes étaient\ntoxiques, comment savoir si une fleur avait un nectar comestible et où se mettre à l'abri des\nmonstres. Mais la leçon numéro un était comment trouver de l'eau potable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0030",
        "text_": "Ces enfants vivaient en lisière de forêt après tout. Un jour, ces informations pourraient leur\nsauver la vie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0040",
        "text_": "Pour l'heure, en tout cas, tout ceci était pour rire et les mômes adoraient ça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0050",
        "text_": "À chaque fois que je leur faisais une démonstration, ils se dépêchaient de la reproduire. Neuf fois\nsur dix, ils échouaient, mais au lieu de se décourager, ils faisaient la course pour savoir qui\nréussirait le plus vite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0070",
        "text_": "Et j'avais toujours ce sentiment étrange de revenir en arrière, à l'époque où j'étais écuyer à\nFeendrache, me lançant à la découverte du monde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0080",
        "text_": "« Hé, Sire Chef. Vous voyez cet insecte là-haut ? Vous pouvez l'attraper ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0090",
        "text_": "« Oui... Et voilà. Bien, chevaliers, rassemblez-vous. Alors, ce petit insecte est super doué pour\ndétecter les monstres. Dès qu'un danger approche, il est le premier à se cacher. Il existe même\nune chanson sur lui : insecte en hauteur, monstre ailleurs ; insecte sous terre, monstre en\nguerre. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0100",
        "text_": "Ces enfants étaient les élèves les plus studieux qu'on puisse espérer avoir. Ils absorbaient les\nconnaissances telles des éponges."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0110",
        "text_": "Toutefois, si je devais choisir une seule leçon à retenir, ce serait « sachez quand demander de\nl'aide »."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0120",
        "text_": "Car demander de l'aide aux autres n'est pas un signe de faiblesse. Mais un signe de confiance.\nEt sans confiance, vous ne pouvez pas bâtir un ordre de chevaliers ni aucune relation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0130",
        "text_": "Devenir adulte ne signifie pas que vous devez résoudre tous vos problèmes seul."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0140",
        "text_": "J'espérais que les enfants n'oublieraient pas cela, comme je l'avais fait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0000",
        "text_": "Un après-midi ensoleillé, je marchais en direction des bois, accompagné\ndes mômes, quand je vis un petit garçon accroupi à l'ombre des murs de la ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0010",
        "text_": "« Qui est-ce ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0020",
        "text_": "Une question innocente, mais le capitaine Skip me lança un regard noir et croisa les bras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0030",
        "text_": "« Juste un garçon bizarre de Tempéra. On a toujours l'impression que son ballon vient d'éclater.\nUn jour, je lui ai demandé s'il voulait devenir chevalier et il s'est mis à pleurer ! Mieux vaut le\nlaisser tout seul. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0040",
        "text_": "Skip termina sa phrase avec un grognement qui voulait dire : « et c'est tout »."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0050",
        "text_": "Mais je ne pouvais pas m'empêcher de jeter des coups d'œil à ce garçon. Il avait l'air tellement\nsolitaire..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0060",
        "text_": "« Hé, capitaine Skip ? Ceci n'est que mon humble opinion, mais un chevalier n'a-t-il pas pour\ndevoir d'aider les gens ? En particulier ceux qui ont l'air d'être peut-être dans le besoin. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0070",
        "text_": "À ces mots, Skip fit une telle grimace qu'on aurait cru que je lui avais pressé du jus de citron\ndans la bouche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0080",
        "text_": "Mais je comprenais ce que ce gamin ressentait. Ce n'est pas toujours facile de faire ce qui est\njuste, mais c'est pour cela que c'est aussi gratifiant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0090",
        "text_": "« Vous n'avez pas tort, Sire Chef. Défendre la justice, c'est défendre les faibles ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0100",
        "text_": "Skip courut jusqu'aux murs de la ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0110",
        "text_": "Après ce qui avait tout l'air d'une conversation à sens unique, il revint avec le jeune garçon dans\nson sillage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0120",
        "text_": "« Dites bonjour au nouveau membre des Chevaliers azur ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0130",
        "text_": "Je ne pus m'empêcher de sourire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0140",
        "text_": "À ce moment précis, Skip et le garçon solitaire étaient le reflet exact de Lancey et moi quand nous\nétions enfants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0000",
        "text_": "Le Bleu et les autres mômes ne mirent pas longtemps à sympathiser.\nC'est ainsi qu'ils surnommèrent le garçon de Tempéra, au fait. Le Bleu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0010",
        "text_": "En quelques semaines, le Bleu s'était transformé en l'un des enfants les plus vifs et les plus\nactifs de la ville."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0020",
        "text_": "Mais il avait une bonne raison d'être triste. Le Bleu avait perdu ses parents dans l'incident de\nTempéra. Il avait été recueilli par des proches vivant à Folca. Ce pauvre gamin méritait bien un peu\nde douceur après toute cette horreur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0030",
        "text_": "Je fis ce que je pus pour lui, apportant mes meilleures créations à la cachette des Chevaliers azur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0040",
        "text_": "Ma spécialité était un des desserts préférés de Lancey : le pudding paradis de Vane. Onctueux,\ncrémeux et tellement riche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0050",
        "text_": "Le sucre avait apparemment mis les enfants d'humeur loquace. Ils avaient à peine sorti leur\ncuillère de la bouche qu'ils se mirent à se défier pour le titre du meilleur commentateur culinaire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0060",
        "text_": "La discussion évolua pour finalement décider quelle création de Vane était la plus délicieuse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0070",
        "text_": "Le capitaine Skip affirmait que c'étaient les biscuits que je leur avais donnés le jour de notre\nrencontre, parce qu'ils étaient agrémentés de souvenirs. Plutôt poétique de la part d'un enfant de,\ngenre, sept ans. Mais moi aussi, j'aimais ces biscuits. C'était une recette de ma grand-mère."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0080",
        "text_": "Même le Bleu s'empressa de participer. Cela me réchauffa le cœur de voir le petit garçon timide\nsortir de sa coquille..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0090",
        "text_": "Mais vous savez comment les choses se passent dans ce monde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0100",
        "text_": "Le calme avant la tempête..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0000",
        "text_": "Lors de ma visite suivante à Folca, à peine avais-je mis un pied dans la ville que je sus que \nquelque chose n'allait pas. Tous les adultes étaient agglutinés devant leurs maisons, \ndiscutant, se disputant. Certains pleuraient."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0010",
        "text_": "J'appris qu'il s'agissait des mômes. Ils avaient disparu. La nouvelle me frappa comme si un\nvaisseau m'avait percuté. Quand je repris enfin mon souffle, je me précipitai auprès d'Ace, le seul\nChevalier azur encore présent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0020",
        "text_": "« Qu'est-ce qu'on va faire ? Et si... ils ne reviennent jamais ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0030",
        "text_": "« Je les trouverai. J'en fais la promesse. Mais tu dois me dire ce qui s'est passé. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0040",
        "text_": "Tout avait commencé avec le Bleu. Encore peu habitué aux environs de Folca, il s'était perdu dans\nles bois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0050",
        "text_": "Après environ six heures, Skip avait réuni une équipe de recherche pour le retrouver, sans en\nparler aux adultes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0060",
        "text_": "Il s'était écoulé une journée entière depuis et les quatre, le Bleu, Skip, Beats et Fessa, n'étaient\ntoujours pas revenus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0070",
        "text_": "Pendant qu'il me parlait, Ace tremblait de la tête aux pieds. Je posai mes deux mains sur ses\népaules et arborai le sourire le plus réconfortant possible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0080",
        "text_": "« Tu as fait ta part, Ace. Maintenant laisse-moi m'occuper du reste. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0090",
        "text_": "Je retournai directement au Grandcypher. Je devais recruter un maximum d'yeux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0100",
        "text_": "Ces enfants étaient mes amis et le futur des cieux. Je devais tout faire pour les sauver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_000000",
        "text_": "Tenez bon, les gars. J'arrive."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_001000",
        "text_": "Il doit y avoir des traces ! Ouvrez les yeux !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390515_000000",
        "text_": "Aucun signe d'eux ici. Continuons !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390520_000000",
        "text_": "Ils vont bien... Je suis sûr qu'ils vont bien..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390530_000000",
        "text_": "Ce fruit, il est encore frais... Ils doivent être par ici."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390540_000000",
        "text_": "Je leur ai appris à se camoufler dans ces herbes... Ils se\nsont probablement cachés des monstres qui rôdent ici."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390560_000000",
        "text_": "Du balai ! MAINTENANT !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_000000",
        "text_": "Tu ne crois pas que... les monstres les ont déjà attrapés ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_001000",
        "text_": "Non. Ils vont bien. Forcément !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390550_000000",
        "text_": "L'eau n'a pas encore séché. Ils doivent être tout près !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_000000",
        "text_": "À l'aiiide !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_001000",
        "text_": "C'est eux ! J'arrive !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390582_000000",
        "text_": "Je les ai trouvés !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_000000",
        "text_": "Hé. Choisis un adversaire à ta taille !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_001000",
        "text_": "Sire Chef !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_002000",
        "text_": "Personne n'est blessé ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_003000",
        "text_": "Attendez encore un peu. Ce sera réglé en un rien de temps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390590_000000",
        "text_": "Regardez Sire Chef... On dirait un vrai chevalier..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_000000",
        "text_": "I-Incroyable. Il a réussi !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_001000",
        "text_": "On dirait que les mioches vont bien !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_002000",
        "text_": "Ouais, je... je crois qu'il me faut un moment..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0000",
        "text_": "« Merci... Vous avez assuré, Sire Chef... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0010",
        "text_": "Skip avait encore assez de force en lui pour se montrer brave. C'était bon signe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0020",
        "text_": "Alors que j'allais de môme en môme pour voir s'ils étaient blessés, je ressentis ce picotement\nfamilier dans mes canaux lacrymaux. Mais je me retins. Les enfants avaient eu assez peur comme\nça, je n'allais pas en plus leur imposer un adulte avec la morve au nez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0030",
        "text_": "« Je suis tellement content que vous alliez bien... Les Chevaliers azur sont vraiment formidables. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0040",
        "text_": "Le capitaine Skip détendit immédiatement l'atmosphère en essayant d'enserrer mes biceps de ses\nmains."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0050",
        "text_": "« Ouah... Je ne me doutais pas que vous étiez aussi fort... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0060",
        "text_": "Vyrn, qui voletait autour de nous, croisa les pattes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0070",
        "text_": "« Vous croyez que ces troncs sont juste là pour le spectacle ? Vane est un chevalier chevronné.\nVice-capitaine des Dragons blancs ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0080",
        "text_": "« Les Dragons blancs ? Une minute... Sire Chef, vous êtes un vrai chevalier ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0090",
        "text_": "Oh non, le regard de l'innocence trahie... La technique ultime ! Je me mis à transpirer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0100",
        "text_": "« Eh bien... Techniquement, oui. Mais... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0110",
        "text_": "Je ne leur avais pas vraiment menti, mais leur cacher la vérité était tout aussi mal. Je m'attendais\nà une explosion de colère. Mais elle ne vint jamais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0120",
        "text_": "« Ouah... Un vrai chevalier. Permettez-moi de vous interroger pour mes notes plus tard. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0130",
        "text_": "« Pas étonnant que vous leur ayez mis une raclée ! Ouah ! Incroyable ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0140",
        "text_": "J'aurais dû m'en douter. Ces enfants ne prendraient jamais à partie un ami."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0000",
        "text_": "J'aurais aimé pouvoir dire que tout est bien qui finit bien, mais hélas, ça ne fonctionne pas \ncomme ça. Alors que nous retournions à Folca, je décidai que les enfants et moi devions avoir \nune discussion sérieuse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0010",
        "text_": "« Bon, crachez le morceau. Pourquoi êtes-vous allés seuls dans les bois ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0020",
        "text_": "« Le Bleu était en danger. Et vous savez... Un chevalier a le devoir d'aider les gens. J'ai juste\npensé... qu'on devait le sauver. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0030",
        "text_": "Skip parlait la tête baissée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0040",
        "text_": "Je sentis mon cœur se briser. « Un chevalier a le devoir d'aider les gens. » C'étaient mes propres\nmots. J'étais donc responsable de toute cette histoire... Par tous les cieux, pourquoi fallait-il\ntoujours que je..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0050",
        "text_": "Mais ces sombres pensées furent interrompues lorsque je sentis qu'on me tirait légèrement par\nla manche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0060",
        "text_": "« Toutes ces compétences de survie que vous nous avez enseignées nous ont beaucoup aidés. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0070",
        "text_": "« Ouais. Grâce à vous, on a pu trouver de la nourriture et de l'eau, et nous cacher des monstres ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0080",
        "text_": "Sniff... J'étais si fier d'eux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0090",
        "text_": "Mais ce n'était pas le moment d'encourager leur témérité en les félicitant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0100",
        "text_": "« Vous vous rendez compte que tout le monde s'est inquiété ? Si un malheur était arrivé, vos amis\nauraient été très peinés. Sans parler de vos familles. Oui, en tant que chevaliers, vous avez le\ndevoir de protéger. Mais en tant que personnes, vous avez un devoir envers vos êtres chers. Alors\nsouvenez-vous... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0110",
        "text_": "Les mômes m'interrompirent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0120",
        "text_": "« Sachez quand demander de l'aide. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0150",
        "text_": "Bien, maintenant je pouvais leur montrer comme j'étais fier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0160",
        "text_": "Je m'accroupis pour être à hauteur d'yeux des Chevaliers azur et je tendis mon petit doigt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0170",
        "text_": "« C'est une promesse, d'accord ? Un serment entre chevaliers. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0000",
        "text_": "Quand je revins récemment à Folca, je trouvai les mômes en grande discussion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0010",
        "text_": "D'après Skip, ils avaient eu de gros problèmes pour s'être aventurés dans les bois sans adulte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0020",
        "text_": "Comme punition, les Chevaliers azur avaient dû être dissous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0030",
        "text_": "Mais les enfants n'avaient pas l'air trop contrarié. Au contraire. Skip se tenait les jambes\nécartées, la tête haute, un poing levé vers le ciel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0040",
        "text_": "« Aujourd'hui, nous formons l'Ordre de Vane ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0050",
        "text_": "Ils avaient visiblement trouvé une parade. À quoi s'attendaient les adultes de toute façon ? \nCes enfants étaient inséparables."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0060",
        "text_": "« Personne n'a encore trouvé la cachette. Je propose qu'on s'entraîne là-bas jusqu'à ce qu'on soit\ntous des chevaliers aussi géniaux que Vane ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0070",
        "text_": "Hé hé... Les enfants et leurs rêves stupides."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0080",
        "text_": "Vous savez, je n'aurais jamais pensé avoir un jour un groupe de mini-moi. C'est sympa, mais un\npeu effrayant aussi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0090",
        "text_": "Car, que se passe-t-il si vous donnez le mauvais exemple ? Si vous les guidez sur le mauvais\nchemin ? Etc. etc."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0100",
        "text_": "Ça suffirait à faire fuir n'importe qui. Mais ce n'est pas ce que font les chevaliers. Nous tenons\nbon. Nous nous soutenons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0110",
        "text_": "Et avec les meilleurs amis des cieux pour veiller sur moi, je sais que je peux devenir le genre de\nhéros que ces enfants méritent."
      }
    }
  ]
}