{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0000",
        "text_": "Ah, le vent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0010",
        "text_": "À bord du Grandcypher qui filait à travers un banc de nuages, je ressentis une pointe de jalousie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0020",
        "text_": "Le vent va où bon lui semble et il arrive quand il peut, une qualité que j'ai longtemps cherché à\nadapter à mon style de combat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0030",
        "text_": "À la place, j'étais enchaîné à mes devoirs en tant que capitaine d'un ordre chevaleresque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0040",
        "text_": "J'ai souvent imaginé les futurs meilleurs que j'aurais pu découvrir si seulement j'avais été plus\nrapide, tel un coup de vent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0050",
        "text_": "Si je m'étais levé telle une tempête, j'aurais pu empêcher des guerres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0060",
        "text_": "Si je m'étais rué telle une rafale, j'aurais pu éviter des tragédies..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0070",
        "text_": "Mais à l'instar du vent qui continue d'avancer, le temps passe. Ces réflexions oisives n'y\nchangeraient rien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0080",
        "text_": "J'avais renoncé à ma liberté pour le bien commun. Dans un murmure, je répétais la promesse que\nj'avais faite il y a longtemps : dorénavant, je ferai tout ce qui est en mon pouvoir pour combattre\nl'adversité, tant que je vivrai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0090",
        "text_": "Heureusement, ce ne fut pas un cap difficile à tenir, car je suivais un chemin parallèle à celui de\nl'équipage. Des hôtes affables et, à l'occasion, des compagnons pleins d'entrain."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0100",
        "text_": "« Je souhaite que vous élargissiez vos horizons pour le meilleur de notre royaume. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0110",
        "text_": "Je vois maintenant la sagesse et la bienveillance derrière le décret du roi Carl."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0120",
        "text_": "C'est mon périple à bord du Grandcypher qui m'apprit à m'en remettre aux vents, à voyager libre\nde toute attache et à la merci des tempêtes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0000",
        "text_": "Quand j'étais enfant, les parents de mon meilleur ami furent tués par des wyvernes. Après avoir été\ntémoin de la profondeur de son chagrin, je décidai de devenir chevalier afin de protéger le royaume contre\nles monstres et les tragédies qu'ils causaient."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0010",
        "text_": "Mais un mur imposant me séparait de mon but. Ce n'était pas un problème d'aptitude, car j'étais\nplutôt doué à l'épée, mais le statut de ma naissance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0020",
        "text_": "À cette époque, Feendrache était un royaume dirigé par l'aristocratie. Les roturiers étaient\ncontraints à une vie de labeur, et les ordres chevaleresques étaient composés uniquement de\nnobles maisons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0030",
        "text_": "Je fus immédiatement rejeté. On me rappela que je pouvais offrir ma sueur à la couronne, mais\npas mon sang. Car il n'était pas d'une « lignée convenable »."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0040",
        "text_": "Je n'en fus point découragé. Qui avait dit que nos villages aux murs de pierre ne pouvaient produire\nde guerriers à l'instar de nos cours dorées ? J'étudiai, je m'entraînai et je travaillai plus dur\nque quiconque n'avait jamais travaillé pour devenir chevalier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0050",
        "text_": "Au final, mes efforts portèrent leurs fruits."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0060",
        "text_": "Siegfried, qui était alors encore au service du roi, comprit ma détresse et changea le cours de\nl'histoire. Il m'autorisa à entrer dans l'ordre des Dragons Noirs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0070",
        "text_": "Mais fragile reste la situation d'un roturier ayant acquis des titres. La noblesse n'hésiterait pas\nà me congédier au moindre faux pas de ma part pour empêcher les ordres chevaleresques d'être\ncontaminés par l'engeance paysanne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0080",
        "text_": "Je ne pouvais faillir. Le sort de mon peuple et l'avenir du royaume me motivaient. Je devais\ndevenir un chevalier exemplaire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0090",
        "text_": "Mon ascension fut tout sauf facile. Si j'avais eu le choix, j'aurais emprunté un tout autre\nchemin... Mais lorsque je sortis enfin victorieux de toutes ces épreuves et tragédies, j'étais un\nautre homme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0100",
        "text_": "J'étais capitaine des Dragon blancs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0000",
        "text_": "Peut-être devrais-je entrer dans les détails. Mon mentor, Siegfried, était capitaine\ndes Chevaliers noirs. Il sauva autrefois le royaume en tuant le dragon tant redouté, Fafnir,\net se porta garant pour moi comme nul autre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0010",
        "text_": "Ainsi, lorsque mon ami et conseiller fut accusé de régicide, je me sentis trahi. Avec la chute de\nSiegfried, je pris le commandement des Dragons blancs récemment adoubés et je jurai d'user de\ntout mon pouvoir pour le traduire en justice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0020",
        "text_": "Rétrospectivement, cette colère était malavisée, stupide. Pourquoi Siegfried aurait-il assassiné le\nroi ? J'aurais dû me douter que la consule royale Isabella préparait secrètement un coup d'état, au\nlieu de prendre à partie, sans même hésiter une seule seconde, un homme que je savais loyal et\nhonorable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0030",
        "text_": "Mais je ne parvenais pas à penser clairement. Mon esprit tremblait sous la pression de mes\nnouvelles responsabilités. Il hurlait et pleurait face à la perte d'un roi bien-aimé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0040",
        "text_": "Je sais bien qu'il s'agit là d'une piètre excuse... Ce fut mon jugement hâtif qui me conduisit à\ndiscriminer Siegfried au moment où il avait le plus besoin de moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0050",
        "text_": "S'il n'y avait eu que moi, la conspiration n'aurait jamais été révélée au grand jour."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0060",
        "text_": "Mais j'avais Vane et Perceval à mes côtés. Et, même s'il était traqué de toutes parts, Siegfried en\npersonne s'infiltra dans la cabale d'Isabella et me prévint de sa trahison."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0070",
        "text_": "Mais l'essentiel de ma reconnaissance va à , capitaine des navigateurs dont l'aide a\nlargement contribué à la restauration de la paix à Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0075",
        "text_": "Mais l'essentiel de ma reconnaissance va à , capitaine des navigateurs dont l'aide a\nlargement contribué à la restauration de la paix à Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0080",
        "text_": "Une fois la situation sous contrôle, sa Majesté le roi Carl m'envoya explorer d'autres pays pour\nacquérir l'expérience nécessaire à mon nouveau poste. C'est ainsi que je devins membre de\nl'équipage du Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0090",
        "text_": "Depuis lors, j'ai visité bon nombre de pays. J'ai vu des myriades de peuples et leurs réactions à de\nnombreuses menaces."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0100",
        "text_": "J'ai appris moult choses et bénéficié des enseignements de nouveaux professeurs. Et, à l'image\nde tout ce qu'ils m'ont donné sans hésitation, j'espère un jour leur rendre la pareille."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0110",
        "text_": "Mais d'ici là, j'ai encore d'innombrables lieues à parcourir. Ainsi, je traverse les cieux, en quête\nde la force et de la sagesse nécessaires pour devenir un véritable chef."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0000",
        "text_": "Le continent céleste de Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0010",
        "text_": "Combien de temps s'était écoulé depuis notre arrivée ici ? Entre nos combats contre l'Église\nd'Avia et la pacification de nombreuses créatures originelles, cela avait paru une éternité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0020",
        "text_": "Mais maintenant que la situation était redevenue un peu plus calme, nous étions ravis de revenir à\nnotre gagne-pain habituel : les requêtes des habitants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0030",
        "text_": "Si l'équipage était habitué à gérer des quêtes de toutes sortes, nous reçûmes un jour une\ndemande qui nous laissa perplexes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0040",
        "text_": "« Je m'excuse pour cette confusion ! Cette requête ne concerne pas l'ensemble de l'équipage.\nC'est une mission d'escorte pour Lancelot. Spécifiquement. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0050",
        "text_": "« Moi ? Mais pourquoi ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0060",
        "text_": "Peu de personnes dans ce continent céleste connaissaient même mon nom. Curieux, je me\nrenseignai sur ce Hans, l'homme qui avait publié la quête."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0070",
        "text_": "« Vous ne le connaissez pas ? Il avait pourtant l'air de bien vous connaître. Bref, il est majordome\nau service du seigneur de Grosgard. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0080",
        "text_": "J'hésitai. Je n'étais pas plus qualifié qu'un autre membre de l'équipage pour quelque mission que\nce soit. Accepter une requête rien que pour moi semblait... inconvenant, d'une certaine manière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0090",
        "text_": "« Vous n'êtes plus dans votre cour pompeuse, vous savez ? À bord de notre vaisseau, vous n'avez\npas à craindre de froisser l'ego de quiconque. Si cette mission vous intéresse, acceptez-la. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0100",
        "text_": "Même s'il avait manqué de tact, Eugen était, comme toujours, un puits de sagesse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0110",
        "text_": "« Très bien, alors. J'écouterai ce que ce Hans a à dire. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0120",
        "text_": "« Ravi de vous rencontrer. Je suis Hans, majordome de sa seigneurie. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0130",
        "text_": "Le lendemain, un vieil homme monta d'un pas tranquille à bord du Grandcypher, s'appuyant\nlourdement sur sa canne. Mais, en le regardant dans les yeux, j'y décelai une grande sagesse et\nun esprit vif."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0140",
        "text_": "« Tout le plaisir est pour moi. Je suis Lancelot, navigateur. Pardonnez-moi de ne pas avoir accepté\ntout de suite votre requête, mais j'aimerais m'entretenir avec vous des détails avant de vous\ndonner une réponse. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0150",
        "text_": "« Oui, eh bien, sa Seigneurie Ludwin a besoin d'une escorte. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0160",
        "text_": "Hans expliqua la situation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0170",
        "text_": "Ludwin était seigneur de Grosgard et il était à la recherche d'une épée mythique transmise au sein\nde sa famille de génération en génération. Jusque-là, sa quête l'avait conduit à un pic enneigé,\nmais des monstres vivant aux abords rendaient le voyage trop dangereux sans protection."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0180",
        "text_": "« Votre seigneur n'emploie-t-il pas une garde personnelle ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0190",
        "text_": "« Si, bien sûr, mais comme sa quête est pour son propre bénéfice, il estime que faire appel à leur\nservice constituerait un abus de pouvoir. Il faut savoir aussi que les seigneurs de Grosgard n'ont\njamais été versés dans les arts martiaux. Si nous nous rendons dans les montagnes sans un\népéiste digne de ce nom, nous courrons très certainement à notre perte. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0200",
        "text_": "« Mais pourquoi faire appel à moi spécifiquement ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0210",
        "text_": "« Eh bien, nous savions qu'il nous fallait un navigateur très expérimenté. La mission est\ndangereuse, bien trop dangereuse pour un amateur. Mais, et c'est peut-être le plus important, sa\nSeigneurie est un de vos plus grands admirateurs, Sire Lancelot. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0220",
        "text_": "« Un admirateur ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0230",
        "text_": "Ma voix se brisa de surprise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0240",
        "text_": "« Oui, votre réputation de chevalier exemplaire, à la fois talentueux au combat et érudit, vous\nprécède. C'est une grande chance que ce même Lancelot soit sur nos terres et offre ses\nservices. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0250",
        "text_": "« Quoi que vous ayez entendu sur moi, tout ceci est certainement exagéré. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0260",
        "text_": "« Et humble avec cela. Le seigneur Ludwin sera ravi lorsqu'il apprendra que vous nous aiderez.\nL'honorable Sire Lancelot pour nous protéger. Quoi de mieux ? Alors, acceptez-vous ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0270",
        "text_": "Même si je n'étais pas friand de son idolâtrie à mon égard, je ne voyais aucune raison de refuser.\nDe ce que j'avais entendu, Ludwin semblait un honnête homme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0280",
        "text_": "De plus, je pouvais apprendre beaucoup d'un seigneur de ce continent céleste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0290",
        "text_": "« Très bien. Au nom de notre équipage, j'accepte votre requête. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0000",
        "text_": "Hans et Ludwin m'attendaient au pied du Mont Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0010",
        "text_": "« C'est un honneur et un privilège de vous rencontrer, Sire Lancelot de Feendrache. Hans vous a\nprobablement déjà dit qui je suis, mais permettez-moi de me présenter officiellement. Je suis\nLudwin, seigneur protecteur de Grosgard. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0020",
        "text_": "Si son aura était imposante et digne de celle d'un seigneur, il semblait également courtois et\npragmatique."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0030",
        "text_": "« L'honneur me revient. Même si je ne suis plus qu'un navigateur, je jure de vous protéger, vous\net les vôtres, au péril de ma vie, si cela devait arriver. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0040",
        "text_": "« Bien, quel que soit votre titre, je suis ravi que vous nous aidiez. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0050",
        "text_": "Ludwin était radieux. Hans m'avait parlé de sa dévotion excessive, mais le voir en personne était\nautre chose. Je me surpris alors à me demander comment je devais me comporter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0060",
        "text_": "« Bien... Alors vous pensez qu'un héritage familial est caché parmi ces pics. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0070",
        "text_": "« Pas l'épée en elle-même, mais la première d'une série d'épreuves qui révéleront au final\nl'épée. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0080",
        "text_": "« Je vois. Et quelle est cette première épreuve ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0090",
        "text_": "« Quelque part dans les environs, nous devrions trouver une archive nous permettant de localiser\nl'épée. Un petit jeu de ma famille, si vous voulez. Mais, après réflexion, peut-être qu'un chevalier\nde votre trempe a des affaires plus nobles à régler que cette futile chasse au trésor dans la neige.\nOui, peut-être que nous devrions... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0100",
        "text_": "« Hum. Monseigneur. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0110",
        "text_": "Hans avait l'air sévère d'un mentor plus que d'un majordome."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0120",
        "text_": "« Les épreuves ancestrales sont tout sauf futiles. Chacune comporte un message important. Ces\nmêmes défis ont appris à votre père à régner. Que son âme repose dans les cieux. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0130",
        "text_": "« Oui... Vous avez raison. Pardonnez-moi, Hans. Bien, maintenant que la question est réglée, je\ncompte sur vous, Sire Lancelot, pour nous apporter la force. Car, comme vous devez le savoir, je\nne suis hélas qu'un simple homme d'état. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0140",
        "text_": "« Je suis à vos ordres. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0150",
        "text_": "Sur ces mots, je dégainai mes deux lames et notre quête commença."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_000000",
        "text_": "Je passe devant pour vérifier si la voie est libre. \nPour votre sécurité, ne vous éloignez pas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_001000",
        "text_": "Oh, dites-moi si je peux vous apporter mon aide !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_002000",
        "text_": "Monseigneur, laissons les combats aux professionnels,\nvoulez-vous ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_003000",
        "text_": "Oh. Oui. Bien sûr. Eh bien, Sire Lancelot, \nfaites de votre mieux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_000000",
        "text_": "Le pont est détruit ! Qu'allons-nous faire ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_001000",
        "text_": "Cherchons un autre passage. Cette montagne est vaste,\nce n'est sûrement pas le seul chemin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380030_000000",
        "text_": "Dépêchons-nous. Le froid n'est pas tendre avec mes vieux\nos..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_000000",
        "text_": "On dirait que nous pouvons passer par là !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_001000",
        "text_": "Les fondations semblent un peu traîtresses. \nFaites attention où vous mettez les pieds."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_000000",
        "text_": "Parbleu ! Des monstres !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_001000",
        "text_": "Restez derrière moi. Je vais m'en charger !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_000000",
        "text_": "Je crois que ce monstre était le dernier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_001000",
        "text_": "Quelle forme incroyable, Sire Lancelot ! C'est un plaisir de\nvous voir à l'œuvre !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_002000",
        "text_": "Si vous n'êtes pas blessé, monseigneur, nous ferions mieux\nde continuer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_000000",
        "text_": "Ces nigauds nous attaquent à distance... Soyez prudent, Sire\nLancelot !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_001000",
        "text_": "Ne vous inquiétez pas. Je vais gérer ça en deux temps trois\nmouvements."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380090_000000",
        "text_": "C'est une impasse ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380100_000000",
        "text_": "Non... Regardez ! Un coffre !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_000000",
        "text_": "Attendez, ce monstre... Restez derrière moi !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_001000",
        "text_": "Un globe oculaire géant ? J-Je crois que j'ai lu quelque\nchose à propos de ce monstre... Nazarbonju !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_002000",
        "text_": "Tout à fait. Notre équipage l'a déjà affronté une fois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_003000",
        "text_": "Ah ! Quel courage, quelle bravoure, Lancelot !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_000000",
        "text_": "Cette bête est terrifiante. Son seul regard suffit à me\nfiger, comme si j'étais gelé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_001000",
        "text_": "Nous verrons ce qui est le plus froid... Son regard ou ma\nlame."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_000000",
        "text_": "Il a appelé des renforts ! Faites attention !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_001000",
        "text_": "Peut-être qu'en utilisant ces piliers de glace... \nça pourrait marcher !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380140_000000",
        "text_": "Bien sûr, utiliser le terrain ! Quel excellent stratagème !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380150_000000",
        "text_": "Pfiou... Je crois que nous sommes en sécurité maintenant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0000",
        "text_": "« Impressionnant ! Le Prodigue aux doubles crocs jamais ne déçoit ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0010",
        "text_": "« Merci, monseigneur... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0020",
        "text_": "Je n'avais pas fait grand-chose jusque-là, alors ces éloges me prirent au dépourvu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0030",
        "text_": "« Et si nous ouvrions ce coffre ? Il doit contenir l'archive que vous cherchez. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0040",
        "text_": "« Oui, voyons ce qu'il contient. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0050",
        "text_": "Le jeune seigneur ouvrit la boîte. Une affaire sans grand suspense, vu que nous savions déjà à\nquoi nous attendre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0060",
        "text_": "« Et voilà. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0070",
        "text_": "Dans ses mains, il tenait un tome à la couverture écaillée, les pages gondolées et jaunies par le\ntemps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0080",
        "text_": "« Ça me rappelle des souvenirs. Un hiver, il y a longtemps, j'ai cherché ce livre avec le père de\nLudwin. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0090",
        "text_": "« Et maintenant il me revient. Mais... »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0100",
        "text_": "Alors que Ludwin feuilletait les pages, son visage se tordit, exprimant une grande perplexité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0110",
        "text_": "« Je suis incapable de lire ceci. Est-ce une sorte de code ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0120",
        "text_": "Je réprimai l'envie d'y jeter un coup d'œil ; mon devoir était de protéger, pas de traduire. Ce fut\nfinalement Hans qui brisa le silence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0130",
        "text_": "« Si sa Seigneurie le permet, puis-je donner un indice ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0140",
        "text_": "Ludwin secoua la tête."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0150",
        "text_": "« Non. C'est une épreuve que je dois relever moi-même. Et sur ces mots, je vous congédie, Sire\nLancelot. Je vous remercie pour vos services aujourd'hui et vous recevrez votre paiement sans\ndélai. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0160",
        "text_": "« Entendu. Si jamais vous avez encore besoin de mon aide, n'hésitez pas à me contacter. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0170",
        "text_": "C'est ainsi que ma mission d'escorte privée prit fin, sans plus de cérémonie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0180",
        "text_": "Et pourtant, j'avais le sentiment que nos chemins se croiseraient de nouveau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0190",
        "text_": "Du moins, je l'espérais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0200",
        "text_": "Il y avait quelque chose chez Ludwin, son sérieux peut-être, et son affection pour ses camarades,\nqui résonnait en moi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0000",
        "text_": "Ma prémonition se réalisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0010",
        "text_": "« Il se trouve que sa Seigneurie a de nouveau besoin de votre aide. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0020",
        "text_": "Dans la voix de Hans transparaissait comme une excuse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0030",
        "text_": "« Que lui arrive-t-il ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0040",
        "text_": "« Vous vous souvenez de l'archive que nous avons trouvée lors de notre précédent périple,\nn'est-ce pas ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0050",
        "text_": "J'acquiesçai. Le seigneur de Grosgard cherchait un héritage familial et cette archive donnait des\ninformations pour le retrouver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0060",
        "text_": "Toutefois, les renseignements étaient écrits dans un code que Ludwin n'avait pas encore réussi à\ndéchiffrer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0070",
        "text_": "« Il m'a dit, je cite : 'Hans, ne vous avisez pas de déranger ce brave et charmant Lancelot pour si\npeu.' Mais il n'a fait aucun progrès jusqu'ici et je le soupçonne de souhaiter secrètement votre\naide. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0080",
        "text_": "Je regardai le majordome, un peu confus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0090",
        "text_": "« Hans. Si je me souviens bien, vous avez dit avoir déjà accompli cette épreuve avec le père de\nLudwin. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0100",
        "text_": "« En effet. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0110",
        "text_": "« Alors votre aide serait beaucoup plus utile que la mienne. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0120",
        "text_": "« Écoutez. Le devoir d'un majordome est de servir les intérêts de son seigneur et, dans l'intérêt du\nseigneur Ludwin, mieux vaut que je garde le silence. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0130",
        "text_": "Je supposai que Ludwin n'évoluerait jamais si Hans se contentait de lui donner les réponses.\nMieux valait que nous rassemblions les morceaux du puzzle ensemble."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0140",
        "text_": "« Très bien. J'accepte votre requête. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0150",
        "text_": "« Je vous remercie au nom de sa Seigneurie. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0160",
        "text_": "Je commençais à comprendre le véritable sens de ces épreuves."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0000",
        "text_": "Hans me conduisit à Grosgard. À l'instar de l'âme d'un artiste qui se\nreflète dans ses coups de pinceau, le caractère d'un seigneur se reflète\ndans l'état de son domaine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0010",
        "text_": "\"C'était vraiment un lieu paisible. Des champs foisonnants aux visages satisfaits\ndes fermiers, en passant par les rires d'enfants qui remplissaient l'atmosphère.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0020",
        "text_": "« Que pensez-vous de notre humble territoire ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0030",
        "text_": "Je détournai le regard des vergers luxuriants et me tournai vers Hans."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0040",
        "text_": "« Il est magnifique. Il n'est peut-être pas grand ni débordant d'activité, mais je n'ai jamais vu de\nduché aussi paisible. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0050",
        "text_": "« Je suis sûr que sa Seigneurie sera ravie d'entendre cette appréciation. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0060",
        "text_": "Soudain je fus frappé de curiosité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0070",
        "text_": "« Plus tôt, vous avez dit que les épreuves ancestrales apprendraient à Ludwin à régner. Mais de ce\nque je vois jusqu'ici, il est déjà compétent en tant que seigneur. Que voudriez-vous qu'il apprenne\nd'autre ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0080",
        "text_": "Hans se mit à sourire tendrement, comme le ferait un grand-père parlant à son cher petit-fils."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0090",
        "text_": "« J'aurais dû me douter qu'un fervent érudit comme vous lirait entre les lignes. Ne vous y trompez\npas, Ludwin n'est pas un chef parfait, mais je ne suis pas en position de discuter de ses défauts. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0100",
        "text_": "« Alors dites-moi ceci. Ses défauts sont-ils liés à l'incapacité de sa famille à se battre ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0110",
        "text_": "« Disons que vous avez trouvé le fil de départ. Mais la tapisserie est beaucoup plus grande. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0120",
        "text_": "Je décidai de ne pas me montrer trop indiscret. J'avais déjà les informations nécessaires pour\nguider Ludwin dans son épreuve."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0130",
        "text_": "« Sire Lancelot ? Je ne me rappelle pas vous avoir fait mander ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0140",
        "text_": "Bien sûr, le seigneur fut surpris de me voir. J'étais un électron libre, certes amical, dans un\nmonde où cet homme avait le contrôle sur presque tout."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0150",
        "text_": "« Je suis venu à la demande de Hans. Il aimerait que je vous aide à déchiffrer le tome. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0160",
        "text_": "« Je vois. Hans a un don pour se mêler des affaires de son seigneur. Mais je vous remercie pour\nvotre présence malgré tout, car, pour être honnête, je n'avance à rien. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0170",
        "text_": "Je souris malgré moi. Cela faisait plaisir de voir un noble qui n'était pas bouffi d'orgueil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0180",
        "text_": "Hans me fit signe de m'approcher de son bureau, et je me penchai sur le vieux tome."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0190",
        "text_": "« Qu'en dites-vous ? Ce doit être un jeu d'enfant pour un célèbre guerrier érudit. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0200",
        "text_": "Il me regardait, les yeux remplis d'espoir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0210",
        "text_": "« Je suis désolé, mais je n'arrive pas à déchiffrer ce code. Nous allons devoir demander l'aide d'un\nexpert. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0220",
        "text_": "Ses espoirs se transformèrent en stupéfaction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0230",
        "text_": "« Lancelot, si vous vous battez telle une tempête, votre esprit est aussi limpide que le plus calme\ndes étangs. Je ne peux pas croire que vous ayez besoin d'aide ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0240",
        "text_": "« Vraiment ? Chaque seconde que je passe sur le champ de bataille est une seconde loin de la\nbibliothèque. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0250",
        "text_": "Ludwin hésita un moment, mais quand je marchai vers la porte et la tins ouverte pour le laisser\npasser, il soupira et accepta à contrecœur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0260",
        "text_": "Personne dans nos cercles respectifs n'était versé dans les messages codés, mais c'était sans\nimportance. Je connaissais quelqu'un qui pouvait nous renseigner."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0270",
        "text_": "Zathba me mit en contact avec un linguiste érudit qui nous fournit une piste en moins de deux\nsemaines."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0280",
        "text_": "« Ça alors. La clé était dans les noms de mes ancêtres ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0290",
        "text_": "Ludwin se leva derrière son bureau et s'étira, ses traits soucieux et tendus se relâchèrent. \nIl avait dû passer de nombreuses nuits sans dormir, seul, concentré sur les pages \nabîmées du tome."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0300",
        "text_": "« Merci, Sire Lancelot. Je peux enfin lire ce satané livre ! Ce n'est plus qu'une question de temps\nmaintenant avant que je ne trouve l'épée ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0310",
        "text_": "« Ce fut un plaisir. J'ai hâte d'avoir vent de votre succès. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0320",
        "text_": "Mais je le savais déjà : avant de dénicher l'épée, Hans viendrait me rendre visite \nune dernière fois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0000",
        "text_": "J'avais à moitié raison. Ce ne fut pas Hans, mais Ludwin en personne qui se présenta\nsur le seuil de notre porte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0010",
        "text_": "« J'ai déchiffré le tome et je sais où est enterrée l'épée ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0020",
        "text_": "Il était tellement enthousiaste qu'il avait renoncé aux civilités."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0030",
        "text_": "« Je sais que je devrais y aller seul, enfin, avec Hans, bien sûr. Mais d'après le tome, nous devons\nvoler jusqu'à la vallée de Skywyrm qui grouille de monstres. C'est un endroit terrible qui peut\nfaire d'un seigneur des croquettes pour dragon ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0040",
        "text_": "Je savais ce qu'il attendait de moi. Très bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0050",
        "text_": "« S'il vous plaît, laissez-moi vous accompagner. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0060",
        "text_": "« Vraiment ? Merveilleux ! Enfin... euh... seulement si vous le souhaitez. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0070",
        "text_": "Ce devait être le défaut auquel Hans avait fait allusion. Ludwin avait peur de son propre pouvoir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0080",
        "text_": "Il redoutait les responsabilités qu'impliquait le statut de dirigeant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0090",
        "text_": "\"Les seigneurs de Grosgard n'étaient pas des guerriers, et ce depuis des générations. \nIls comptaient sur leurs sujets pour les protéger. Mais, comme je l'avais découvert, \nLudwin détestait cela.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0100",
        "text_": "Jusqu'alors, cela n'avait pas posé problème. Seules de petites escarmouches avaient troublé la paix\nde son duché. Mais qu'arriverait-il si une grande guerre éclatait à ses frontières ? \nFinirait-il par rejoindre les lignes de front par honneur ? Jusqu'à la mort ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0110",
        "text_": "La place d'un seigneur et d'un général est avec l'arrière-garde. C'est de là qu'ils doivent donner\nles ordres de combat et conduire les affaires diplomatiques."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0120",
        "text_": "Mais il est difficile de rester assis et de converser en toute sécurité pendant que vos soldats\nrisquent leur vie. En tant que capitaine des Dragons blancs, je le savais mieux que quiconque.\nVous avez le sentiment que chaque mort est de votre responsabilité."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0130",
        "text_": "Je comprenais enfin totalement Ludwin. Si ces épreuves, comme le pensait Hans, pouvaient \nl'aider à démontrer sa valeur, alors je ferais tout ce qui était en mon pouvoir pour le guider \nvers la victoire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0000",
        "text_": "Le jour arriva. Ludwin, Hans, moi-même... et quelques autres compatriotes nous retrouvâmes\naux abords de la vallée de Skywyrm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0010",
        "text_": "« Lancelot, merci d'être venu, mais je ne savais pas que vous seriez accompagné. \nQui sont ces gens ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0020",
        "text_": "Les yeux écarquillés, il regardait les autres membres de l'équipage qu'il n'avait jamais rencontrés."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0030",
        "text_": "« On m'a rapporté que de terribles monstres rôdaient dans ces régions. Seul, je n'aurais pas pu\ngarantir votre sécurité. Voici mes compagnons, chacun est un guerrier à la force et l'honneur sans\négal. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0040",
        "text_": "« Non pas que leur présence me dérange, mais... Sire Lancelot, franchement, un chevalier de\nvotre calibre pourrait terrasser ces bêtes les deux mains attachées dans le dos. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0050",
        "text_": "« La chance, monseigneur, est aussi imprévisible que le temps. Un navigateur avisé prie pour une\nbrise légère, mais se prépare à une tempête féroce. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0060",
        "text_": "Ludwin acquiesça d'un air songeur."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0070",
        "text_": "« Très bien. Mieux vaut donc que je laisse les combats aux combattants ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_000000",
        "text_": "Vous êtes prêt à commencer l'épreuve ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_001000",
        "text_": "C'est maintenant ou jamais. Allons-y."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380520_000000",
        "text_": "La nuit approche. Nous devons partir, Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380530_000000",
        "text_": "Hé, regardez ! Le comité d'accueil !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_000000",
        "text_": "Nos attaques sont sans effet ! \nEst-ce que ça fait partie de l'épreuve ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_001000",
        "text_": "Attendez, je me souviens ! Le tome disait : « un seul\nmaillon ne fait pas une chaîne ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_002000",
        "text_": "Alors combattre un par un ne marchera pas ? \nFrappons-le tous ensemble !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_003000",
        "text_": "Très bien. Au signal de Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_000000",
        "text_": "Ça marche. Très malin, Vane !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_001000",
        "text_": "Hé hé. Siegfried a dit que j'étais malin..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_002000",
        "text_": "Silence. Sans les conseils du seigneur Ludwin, \ntu aurais été perdu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_000000",
        "text_": "Vous avez réussi ! Vous avez réussi ! \nJ'aurais seulement aimé faire plus..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_001000",
        "text_": "Ne vous inquiétez pas pour ça ! Nous avons tous nos\ndomaines de prédilection."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_002000",
        "text_": "Il n'y a pas de honte à demander l'aide d'autrui. \nCela renforce la confiance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_003000",
        "text_": "Oui, la confiance. C'est tout ce que nous vous demandons,\nseigneur Ludwin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_000000",
        "text_": "On dirait que nous avons atteint la seconde épreuve. Il y a\ntellement d'esprits autour de nous..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_001000",
        "text_": "Mieux vaut combattre en formation. C'est probablement la\nmême chose que pour l'épreuve précédente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_002000",
        "text_": "Très bien. Laissez-moi la première ligne !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_003000",
        "text_": "Allez ! En avant, l'équipe ! \nOn sera en parfaite synchronisation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_004000",
        "text_": "Une minute, une minute. Je suis sur le point de voir quatre\nchevaliers légendaires combattre... En même temps !? \nJe vais en prendre plein les mirettes !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380570_000000",
        "text_": "Ces attaques aveugles ne marchent pas. \nNous devons nous coordonner !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_000000",
        "text_": "Et voilà pour la seconde épreuve. Trop facile, Lancelot ?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_001000",
        "text_": "Pas du tout. Nous n'avons pu progresser \nqu'en travaillant en équipe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_002000",
        "text_": "Nous combattons ensemble depuis des années. \nCe n'était rien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_000000",
        "text_": "Q-Quelle est cette chose ? C'est énorme !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_001000",
        "text_": "Gerasene... Une âme morte à laquelle des esprits maléfiques\nont donné forme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_002000",
        "text_": "La mort ? Je n'ai jamais signé pour combattre la mort !\nRepliez-vous ! Repliez-vous tous !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_003000",
        "text_": "Restez calme. Nous pouvons nous en occuper."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_004000",
        "text_": "Vous ne pouvez pas en être sûr ! Oh, par toutes les étoiles,\nsi quelque chose devait vous arriver à cause de ma\nfaiblesse..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_005000",
        "text_": "Monseigneur Ludwin. Je vous demande d'écouter Lancelot.\nFaites-nous confiance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_006000",
        "text_": "Mon noble monsieur, nous sommes une équipe de rêve ! \nUn quatuor en or ! On s'en charge !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380600_000000",
        "text_": "Très bien. Si Lancelot a foi en son équipe, alors moi aussi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_000000",
        "text_": "Vous avez éliminé tous ces monstres... C'était...\nsplendide..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_001000",
        "text_": "Le coffre vous attend, monseigneur. Ouvrez-le et récupérez\nvotre récompense."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_002000",
        "text_": "Ah oui, bien sûr !"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0000",
        "text_": "Après de nombreuses épreuves, nous arrivâmes enfin devant un coffre à trésor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0010",
        "text_": "« Sans votre aide, Sire Lancelot, je ne serais jamais arrivé aussi loin. Je vous suis redevable\nd'une dette que je crains de ne jamais pouvoir rembourser. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0020",
        "text_": "« Il n'y a pas de dette entre nous. Mais ne vous faites pas de souci pour moi. Découvrez\nmaintenant votre récompense. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0030",
        "text_": "Les mains tremblantes, Ludwin détacha les fermoirs du coffre et en sortit une épée dans son\nfourreau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0040",
        "text_": "« La lame de mes ancêtres... Elle est, euh, plus légère que je ne le pensais. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0050",
        "text_": "Lentement, il dégaina l'arme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0060",
        "text_": "« Qu'est-ce que ça veut dire ? C'est juste une garde ! »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0070",
        "text_": "Ludwin était l'incarnation même du désarroi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0080",
        "text_": "Mais je compris immédiatement l'énigme. Une épée sans lame, une arme qui ne pouvait ni\nprotéger ni tuer... C'était un message, laissé par les premiers seigneurs de Grosgard à leurs\ndescendants."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0090",
        "text_": "Doucement, je m'éclaircis la gorge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0100",
        "text_": "« Peut-être, monseigneur, qu'il n'a toujours été question que d'une garde. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0110",
        "text_": "« Quoi ? Pourquoi mes ancêtres me lègueraient-ils un vulgaire morceau de métal ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0120",
        "text_": "« Vous trouverez la réponse à cette énigme, comme vous l'avez fait pour toutes les autres. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0130",
        "text_": "Lentement, Ludwin, qui tenait fermement la garde, relâcha la pression et se mit à la retourner\ndans ses mains."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0140",
        "text_": "« Bien. Je vais... y réfléchir un peu plus. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0150",
        "text_": "« Sire Lancelot. Vous pensez vraiment que sa Seigneurie trouvera la réponse ? »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0160",
        "text_": "Sur le chemin du retour, Hans me rejoignit pour prendre discrètement conseil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0170",
        "text_": "« Que vous dicte votre cœur ? Vous avez été à ses côtés durant toutes ces années. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0180",
        "text_": "Hans ne répondit pas. Mais je vis une ombre passer sur son visage et une lueur briller dans ses\nyeux."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0000",
        "text_": "Le troisième jour après notre retour, Ludwin me rendit visite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0010",
        "text_": "« J'ai trouvé ! La signification de notre héritage familial. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0020",
        "text_": "Dans un grand geste, il mit la main à la garde qui était à sa hanche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0030",
        "text_": "« Enfin, les pièces du puzzle sont réunies et l'image est complète. Le tome dans les montagnes.\nLe message codé. Le coffre gardé par des monstres. Et l'épée sans lame. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0040",
        "text_": "Ludwin continua d'un air pince-sans-rire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0050",
        "text_": "« Sire Lancelot. J'aime cette terre qui m'a été transmise par mes ancêtres. J'aime ses agréables\nruisseaux, ses collines ondoyantes, ses ouvriers honnêtes et ses nobles guerriers. Je ferais tout\npour qu'il ne leur arrive aucun mal. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0060",
        "text_": "Mais il ne pouvait pas mener ses propres combats. Il parla d'un conflit en particulier qui avait eu\nlieu dans son duché. Il avait dû fuir pour se mettre à l'abri, tandis que le sang de son peuple\nimbibait la terre. La culpabilité le rongeait depuis lors, le privant de joie et de repos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0070",
        "text_": "Au milieu de ses troubles, Hans lui avait parlé d'une lame légendaire. Le jeune seigneur avait\nacquis la conviction que cette épée pouvait lui conférer la force dont il avait besoin pour protéger\nles siens."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0080",
        "text_": "Je voulais être tout pour mon peuple. Un grand guerrier, comme vous. Et aussi un général avisé\net un seigneur bienveillant. Mais je vois maintenant qu'une seule personne ne fait pas un pays. \nJe suis la garde qui guide l'épée."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0090",
        "text_": "« Et le peuple est la lame qui représente sa force. Chef et disciple. L'un est perdu sans l'autre. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0100",
        "text_": "L'émotion me gagna et ma respiration se fit tremblotante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0110",
        "text_": "« Monseigneur, nous nous ressemblons plus que vous ne l'imaginez. Il fut un temps où je me\nsentais coupable à chaque fois que je perdais un chevalier. J'essayais de porter seul sur mes\népaules le poids de mon royaume, pensant que je protégeais tout le monde. Mais je me trompais.\nCar ma chute aurait signifié la ruine de tous. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0120",
        "text_": "Ludwin acquiesça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0130",
        "text_": "« Vous avez raison. J'en ai assez de me disperser et d'essayer d'assumer une centaine de rôles en\nmême temps. Mon peuple compte sur moi pour les guider et c'est ce que je ferai... avec cette\népée. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0140",
        "text_": "Il sortit la garde de son fourreau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0150",
        "text_": "« Veillez à vos propres devoirs et laissez vos camarades remplir les leurs. C'est tout ce que nous\npouvons faire. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0160",
        "text_": "« Je n'oublierai jamais cette leçon, Sire Lancelot. Je jure sur mes ancêtres qu'à compter de ce\njour, je consacrerai ma vie à devenir le seigneur juste et sage que Grosgard mérite. »"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0170",
        "text_": "Les nuages de doute avaient quitté les yeux de Ludwin. Il avait enfin trouvé sa voie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0180",
        "text_": "Et cette leçon m'avait rappelé quelque chose d'important."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0190",
        "text_": "S'il était vrai que les responsabilités d'un dirigeant étaient des chaînes, c'étaient aussi des\nancres, qui vous offraient sécurité et stabilité dans une mer d'incertitude."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0000",
        "text_": "Des mois plus tard, j'eus des nouvelles d'un certain seigneur Ludwin de Grosgard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0010",
        "text_": "On me dit qu'il se distinguait non pas par sa force armée, mais par son esprit et sa volonté plus\naiguisés que l'acier. Sous son règne, les gens vivaient en paix et leurs champs étaient toujours\nrecouverts d'or."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0020",
        "text_": "Mais le jeune seigneur n'acceptait jamais les éloges. Il évoquait à chaque fois la loyauté de ses\nsujets et la sagesse d'un chevalier étranger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0030",
        "text_": "Il semble que son idolâtrie à mon égard n'a pas changé... Mais à l'instar de Ludwin que son titre a\nfait grandir, je devrais peut-être moi aussi apprendre à porter mon manteau avec fierté."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0040",
        "text_": "Je suis Lancelot, capitaine des Dragon blancs et fils de Feendrache."
      }
    }
  ]
}