{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0000",
        "text_": "Nací en una pequeña aldea cubierta de nieve y habitada por los harvin, gente de baja estatura y\nmás habituada a arar que a combatir. Los cielos nos parecían un lugar demasiado vasto y lleno de\npeligros, como yo misma descubriría pronto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0010",
        "text_": "Ocurrió cuando no era más que una joven inmadura e inexperta. Me alejé de nuestras cercas y caí\nen las garras de un monstruo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0020",
        "text_": "Grité para pedir auxilio, pero mis palabras se las llevó el viento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0030",
        "text_": "Había perdido toda esperanza y lo único que me quedaba era entregarme al gélido abrazo de la\nmuerte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0040",
        "text_": "Pero, antes de ser engullida por la oscuridad, acerté a ver un grupo de figuras resplandecientes\nsobre la nieve bañada por el sol. La Orden de los Paladines de Lumière acudía a mi rescate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0050",
        "text_": "No había palabras tan dignas para reflejar el destello de sus espadazos al luchar contra aquella\nbestia..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0060",
        "text_": "Ni sonidos tan delicados que replicasen la gentileza con la que me cogieron de la mano y me\nllevaron a casa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0070",
        "text_": "¿Qué podía decir de unos guerreros fuertes y generosos como el mismo sol?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0080",
        "text_": "Aquel fatídico día, me dieron la vida y una lección."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0090",
        "text_": "Aprendí que, si cerraba los ojos ante el peligro, solo estaría dejando que campase a sus anchas\npor la oscuridad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0100",
        "text_": "De modo que decidí acercarme a la luz y convertirme en una férrea defensora de los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0110",
        "text_": "Me uniría a Lumière y, con mis humildes manos, alzaría el estandarte de la virtud."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0120",
        "text_": "Me volqué de lleno en el entrenamiento, sin escatimar en sudor ni lágrimas. Y, con el tiempo,\naquella niña perdida en la nieve llegó a ser la capitana de la Orden de los Paladines de Lumière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0000",
        "text_": "Como capitana de una orden de caballeros, tuve que enfrentarme a un problema colosal: mi baja\nestatura. Con unas piernecitas tan cortas y un alcance limitado, jamás se había visto a un harvin a\ncargo de un asalto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0010",
        "text_": "Ahora que vivía entre draf y humanos, tendría que desarrollar un estilo de combate que hiciese de\nmi estatura, si se me permite decirlo, un asunto de menor importancia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0020",
        "text_": "Viendo que me esforzaba el doble pese a medir la mitad, mis compatriotas acabaron\nrespetándome y, cuando me nombraron capitana, se pusieron pletóricos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0030",
        "text_": "Pero incluso el diamante más brillante presenta impurezas: entre los orgullosos muros de\nLumière, algunos consideraban motivo de burla que una capitana harvin estuviese al mando de\nsus caballeros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0040",
        "text_": "Personalmente, poco me importaba lo que se dijera de mí. Sin embargo, no podía consentir que\nmancillasen el buen nombre de mis camaradas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0050",
        "text_": "Éramos una orden augusta e imponente, y debía estar a la altura de esa imagen, ¡fuese como\nfuese!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0060",
        "text_": "Así fue como dieron comienzo mis días de ejercicios de estatura, artilugios de estiramiento y\npócimas milagrosas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0070",
        "text_": "Ninguna propuesta provenía de fuentes fiables, pero decidí adoptar un enfoque táctico: si había\nalguna posibilidad de que funcionase, la iba a probar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0080",
        "text_": "Los días se convirtieron en semanas, luego en meses, pero no gané ni un milímetro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0090",
        "text_": "Entonces, algo asombroso ocurrió. Justo cuando estaba a punto de perder toda esperanza, oí\nhablar de una aldea remota que había formulado un tónico para aumentar la estatura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0100",
        "text_": "¡Era la respuesta a todas mis plegarias!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0110",
        "text_": "Con gran ilusión y a paso ligero, me escabullí del cuartel y me embarqué en una misión personal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0000",
        "text_": "Para llegar a la aldea, debía atravesar un paso de montaña que era, en dos palabras,\nextremadamente peligroso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0010",
        "text_": "No por los innumerables monstruos y bandidos que eliminaba de un plumazo, sino por la altura\nde los escalones y los enormes peñascos: obstáculos insalvables para una harvin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0020",
        "text_": "Me vi obligada a regresar al pie de la montaña y, a través de Cartacielo, envié una petición de\nayuda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0030",
        "text_": "Así fue como conocí a  y a la tripulación de la Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0040",
        "text_": "Gracias a ellos, llegué a la aldea sin nuevos incidentes... para ver mi sueño hacerse añicos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0050",
        "text_": "Resultó que el afamado «tónico mágico» no era más que un estimulante de crecimiento, pensado\npara ayudar a un retoño incipiente a alcanzar una altura razonable. En mi caso, siendo una mujer\nya en la flor de la vida, de nada serviría."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0060",
        "text_": "Todos mis esfuerzos habían sido en vano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0070",
        "text_": "Por primera y única vez en mi vida, maldije al destino por la talla que me había atribuido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0080",
        "text_": "No obstante, en lo más hondo de mi desesperación, descubrí de nuevo la esperanza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0090",
        "text_": "La tripulación de la Grandcypher se dirigía a Istarsia, también conocida como la isla de los\nmilagros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0100",
        "text_": "¿Habría allí algún poder capaz de concederme mi deseo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0110",
        "text_": "Con renovada determinación, decidí acompañar a  hasta el confín de los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0120",
        "text_": "Huelga decir lo mucho que me dolió abandonar la Orden de Lumière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0130",
        "text_": "Aún recuerdo la cara de sorpresa de Baotorda, el antiguo capitán, cuando le comuniqué mi\ndecisión. Pero, al final, reconoció la admiración que sentía por mí y mi cruzada por llegar a ser la\nmisma encarnación de la virtud."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0140",
        "text_": "Lady Bridgette y lady Cordelia también me dieron su bendición."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0150",
        "text_": "Oh, no tengo palabras para expresar cuán agradecida les estoy a mis camaradas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0160",
        "text_": "Anhelo el día en que pueda volver junto a ellos con la cabeza bien alta, la corona mucho más\narriba, y finalmente convertirme, en cuerpo y alma, en la capitana que merecen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0170",
        "text_": "Ahí van mis pensamientos mientras contemplo, sobre la barandilla de la Grandcypher, los vastos y\nmajestuosos cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0000",
        "text_": "Un día que estaba de visita en Semitia por trabajo, reparé en un joven agazapado en un rincón de\nla plaza mayor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0010",
        "text_": "Llevaba un peinado juvenil y rebelde, a modo de cresta. Su cara me sonaba. No había duda, era sir\nConsomé, timonel de la familia Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0020",
        "text_": "«¿Ocurre algo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0030",
        "text_": "El muchacho respondió a mi curiosidad con el ceño fruncido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0040",
        "text_": "«¿Tengo monos en la cara? Largo de aquí, chavala. Un momento..., ¿tú no eres de la tripulación\nesa?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0050",
        "text_": "Seguro de mi buena voluntad, sir Consomé manifestó sus preocupaciones. Mientras hacía su\nronda habitual para cuadrar cuentas, se había topado con cierta resistencia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0060",
        "text_": "Uno de sus clientes, un noble que lo trataba con desdén por sus orígenes humildes y su corta\nedad, se negaba a pagarle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0070",
        "text_": "«Yo también soy capitán y tengo soldados a mi cargo, todos buena gente. Pero hablamos de un\nauténtico aristócrata, pomposo y petulante. Si intentara hacerle algo y cantarle las cuarenta, iría\nderechito a la cárcel»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0080",
        "text_": "«Es una situación peliaguda», añadió sir Consomé. Un paso en falso y su reputación terminaría por\nlos suelos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0090",
        "text_": "No pude evitar compadecerme de él, pues sabía muy bien lo que era sentirse pequeña y menuda,\ny vivir bajo miradas de constante reprobación. Así que le ofrecí mi ayuda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0100",
        "text_": "«Agradezco el gesto, pero, sin ánimo de ofender, pareces una cría. Si me acompañaras en mis\nrondas, acabarían llamándome \"Paripé\" en vez de Consomé»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0110",
        "text_": "En aquel momento, llegó un emisario con un mensaje del noble en cuestión. Rezaba como sigue:\n«He tenido a bien pagarte. Reúnete conmigo en la siguiente ubicación...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0120",
        "text_": "Todo el asunto empezaba a apestar más que el aliento de un trasgo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0130",
        "text_": "Podría haber enviado perfectamente el dinero con el emisario. ¿Por qué molestarse en organizar\notro encuentro?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0140",
        "text_": "Había alguna fechoría en ciernes, de manera que decidí escoltar a sir Consomé para cortarla de\nraíz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0000",
        "text_": "Llegamos a la ubicación señalada, en una esquina del castillo de Semitia, y el noble salió a\nsaludarnos desde un parapeto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0010",
        "text_": "«¡Ah! Justo la persona que quería ver»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0020",
        "text_": "Se me erizó el vello de todo el cuerpo. Aquella sonrisa torcida hablaba por sí sola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0030",
        "text_": "Pese a estar convencida de su mala intención, traté de ayudar al hombre a entrar en razón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0040",
        "text_": "«Ha dado su palabra de que pagaría la deuda para con la familia Zathba. Supongo que no querrá\nromper su promesa y mancillar su honor»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0050",
        "text_": "El hombre se mofó de mis palabras y, apuntándonos con el dedo, gritó:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0060",
        "text_": "«Hermanos y hermanas de la única y verdadera Iglesia, ¡he aquí los enemigos de Avia!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0070",
        "text_": "En un santiamén, nos vimos completamente rodeados por soldados de Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0080",
        "text_": "«Buen trabajo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0090",
        "text_": "Allí estaban los rezagados de Avia... Ni siquiera la caída de su Iglesia los había hecho cuestionar\nsu fe en Lilith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0100",
        "text_": "Para ellos, sir Consomé y yo éramos meros infieles, blasfemos a quienes debían silenciar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0110",
        "text_": "«Si crees que te irás de rositas, ¡no sabes lo que te espera!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0120",
        "text_": "Sir Consomé miró con odio a aquella tropa. Yo misma sentía la ira hirviendo en lo más hondo de\nmi ser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0130",
        "text_": "«La inmoralidad y la corrupción deben aplastarse con el martillo de la justicia. ¡Lamentaréis el día\nen que provocasteis la furia de Charlotta Fenia!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_000000",
        "text_": "Si no vais a escucharnos siquiera, ¡tendré que obligaros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_001000",
        "text_": "¿Eh? ¿Alguien ha oído a una mosca zumbar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_002000",
        "text_": "Adelante, tayu'itar, ¡arrasa con ellos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_000000",
        "text_": "Espectacular... ¡No he desperdiciado una sola moneda para\ngarantizar vuestra derrota!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_001000",
        "text_": "¡Si tanta panoja te sobra, apoquina de una vez!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_002000",
        "text_": "¿Eh? Lo siento, no entiendo el habla de los plebeyos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_000000",
        "text_": "Tenéis agallas, lo reconozco. Pero no importa: tengo\nsoldados de sobra para machacaros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_001000",
        "text_": "¡Mil soldados mezquinos no pueden compararse con una\ncaballera de la virtud!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_000000",
        "text_": "¡Por las barbas de mi madre! ¡Los navegantes estáis locos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_001000",
        "text_": "¡Contemplad la justa espada de una paladina de Lumière!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420050_000000",
        "text_": "¿Estás de broma? ¡Retacos, ¿es que no sabéis ni pelear?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_000000",
        "text_": "¡Parad! ¡Dejadlo ya! ¡Es una orden!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_001000",
        "text_": "¿Qué pasa? ¿No quieres que rompamos tu juguetito?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_002000",
        "text_": "¡S-silencio!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_000000",
        "text_": "¡Esto ha llegado demasiado lejos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_001000",
        "text_": "¡Os están comiendo terreno! ¡¿Es que vuestra Iglesia no da\npara más?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_000000",
        "text_": "¡Bien!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_001000",
        "text_": "Una pesadilla... No puede ser otra cosa..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0000",
        "text_": "«Por las barbas de mi abuela... Tu tripulación es de lo que no hay...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0010",
        "text_": "Después de darle una respuesta cortés a sir Consomé, me volví hacia el susodicho noble."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0020",
        "text_": "«Lo que compras, se paga. ¡Hasta un niño lo entiende!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0030",
        "text_": "Así fue como, tras varias quejas y bufidos, el lacayo entregó el dinero que debía su señor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0040",
        "text_": "«Me has sacado de un buen apuro. Gracias... y perdona por lo que te dije de que parecías una\ncría»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0050",
        "text_": "Le aseguré que no le guardaba rencor. Más tranquilo, continuó:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0060",
        "text_": "«No debería decir esto, teniendo en cuenta mi profesión, pero... lo cierto es que no soy nada\npeleón. De no ser por ti, seguramente ahora sería un fiambre»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0070",
        "text_": "Me confesó que, cuando apareció el tayu'itar, sintió como se le escapaba el valor por cada poro de\nsu cuerpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0080",
        "text_": "«No me creas inmune al miedo, pero, como pura y justa paladina de Lumière, me guían el deber,\nel honor y el propósito»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0090",
        "text_": "Tras oír mis palabras, sir Consomé me regaló, por primera vez aquel día, una tímida sonrisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0000",
        "text_": "Una vez que derrotamos a los soldados de Avia y tuvimos el dinero en mano, di por sentado que el\ncielo estaría despejado. Sin embargo, aún quedaba una nube que ensombrecía el rostro de sir\nConsomé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0010",
        "text_": "«No soy capaz ni de hacer mi trabajo sin que me lleven de la mano. Supongo que esto no es lo\nmío...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0020",
        "text_": "Al parecer, incluso sus propios subordinados le guardaban muy poco respeto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0030",
        "text_": "Sin embargo, en su mirada sincera y su porte noble pude ver que tenía el potencial de un gran\nlíder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0040",
        "text_": "Por desgracia, no podemos vernos a través de ojos ajenos, lo cual suele empañar nuestro\nauténtico valor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0050",
        "text_": "«Te han asignado un cargo importante, sir Consomé. ¿No querrá eso decir que alguien ha visto tu\npotencial, aunque tú no lo percibas?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0060",
        "text_": "«Debes seguir puliéndote hasta que la calidad de tu carácter brille con fuerza y todo el mundo la\nvea»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0070",
        "text_": "«Si te riges siempre por la pureza y la rectitud, quienes te rodeen se sentirán atraídos por tu luz»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0080",
        "text_": "El muchacho me escuchaba con atención."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0090",
        "text_": "Pero mis palabras no bastaban para disipar las dudas que se reflejaban en su rostro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0100",
        "text_": "«¿No has visto cómo está dividida la ciudad? Por un lado, tenemos el Encinar Dorado, donde viven\nla élite y la nobleza; por otro, la Plaza Cobriza, donde nos mandan al resto, y lo que viene siendo\nun vertedero»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0110",
        "text_": "Continuó:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0120",
        "text_": "«Esas convicciones tuyas no aguantarían ni dos segundos entre el humo y la porquería de la Plaza\nCobriza. Me encantaría ser la persona que describes, pero...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0130",
        "text_": "Se mordió el labio, movió la cabeza a un lado y a otro y se quedó callado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0000",
        "text_": "Unos días más tarde, sir Consomé quiso que nos juntáramos en una acogedora taberna de\nSemitia, donde me contó que había estado investigando a nuestro otro amigo, el noble."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0010",
        "text_": "Al parecer, aquella comadreja iba ahora pavoneándose por la ciudad calumniando y difamando a\nla familia Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0020",
        "text_": "Sir Consomé tenía intención de hacer sus rondas y reparar parte del daño, pero, temiéndose otra\nemboscada de Avia, me pidió amablemente que lo escoltara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0030",
        "text_": "Sus propios empleados, provocados por aquellas viles paparruchas, echaban espuma por la boca\ny estaban deseando enzarzarse en una riña."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0040",
        "text_": "Sin embargo, sir Consomé pensaba, acertadamente, que rebajarse a la violencia callejera solo\nempeoraría más su imagen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0050",
        "text_": "«He rebuscado entre sus trapos sucios y créeme cuando te digo que están llenitos de mugre. Me\nencantaría sacarlos a la luz, pero con los rumores que circulan, dudo que nadie me crea»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0060",
        "text_": "Incapaz de tolerar semejante injusticia, me devané los sesos en busca de una solución."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0000",
        "text_": "Empezamos a hablar con los transeúntes para desmentir las injurias y limpiar el nombre de la\nfamilia Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0010",
        "text_": "Descubrí que un buen confidente debe ser tanto conocido como de fiar y, según sus propios\nempleados, no había nadie en Semitia mejor que sir Consomé."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0020",
        "text_": "Aunque sus modales eran más propios de un bruto, en el fondo era tan puro y delicado como una\nflor. No era de extrañar que los habitantes de Semitia le tuviesen tal aprecio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0030",
        "text_": "Tras varios intercambios más de información, empezó a formarse la imagen de las intenciones del\nnoble. Según parecía, la venganza no era lo único que lo motivaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0040",
        "text_": "Aquel mentecato pretendía crear su propia red de confidentes con ayuda de los miembros que\nquedaban de la Iglesia de Avia. Para colmo, en su ansia de riqueza, atemorizaba a la buena gente\nde la Plaza Cobriza y los obligaba a trabajar para él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0050",
        "text_": "Por ello, veía a la familia Zathba como un estorbo, pues eran quienes mantenían la paz en el\ndistrito. Probablemente estuviese planeando su destierro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0060",
        "text_": "Plenamente consciente de la situación, sir Consomé me explicó que volvería a verse las caras con\naquel villano de pacotilla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0000",
        "text_": "Avisamos al noble, que, de nuevo, se había buscado un lugar elevado en el que posicionarse, sin\nduda para compensar la bajeza de su comportamiento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0010",
        "text_": "Sir Consomé dio un paso al frente y se pronunció:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0020",
        "text_": "«Escúchame bien, rufián. Sabemos que has raptado y esclavizado a varias personas, lo cual es\nilegal, por si no te habías enterado. Además, tengo pruebas de que todo el dinero que recaudas\ncon \"obras de caridad\" va derechito a Avia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0030",
        "text_": "«¿Y qué?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0040",
        "text_": "Al noble, aquellas palabras no parecieron afectarle lo más mínimo. No se le movió un solo pelo de\nsu cabellera repeinada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0050",
        "text_": "Aun así, sir Consomé —bendita sea su valerosa alma— no pensaba echarse atrás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0060",
        "text_": "«Cuando esa información salga a la luz, puedes despedirte de tus ridículos títulos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0070",
        "text_": "«Me temo que eso no va a ocurrir. Por algo he ido tejiendo mi propia red, rapaz. Los rumores que\nhe esparcido solo han sido un pequeño adelanto. Ahora tengo a los soldados y, en una semana,\nadiós a la familia Zathba»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0080",
        "text_": "El noble sonrió con frivolidad, enseñándonos los dientes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0090",
        "text_": "«Declaras una guerra sin cuartel, vale. Pero ¿por qué?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0100",
        "text_": "Sir Consomé tenía la mirada clavada en aquel sujeto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0110",
        "text_": "«Supongo que no me cuesta nada revelar mi plan maestro. A fin de cuentas, los muertos no\nhablan, ¿no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0120",
        "text_": "Para el hombre, el oro de su organización benéfica se destinaría a una buena causa: el\navasallamiento de la Plaza Cobriza. Poner a esos «holgazanes» a trabajar, según dijo, impulsaría\nla economía de Semitia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0130",
        "text_": "«¿No ves que solo estoy sacando la basura y dándole uso? ¡Tú y el resto de sapos de Zathba sois\nquienes impedís el progreso!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0140",
        "text_": "El noble pronunció aquellas palabras mientras nos señalaba con un dedo acusador."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0150",
        "text_": "«Estos infieles pretenden frustrar la misión de la Iglesia. Destruidlos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0160",
        "text_": "De repente, empezaron a salir soldados de Avia de entre las sombras y nos rodearon,\napuntándonos con sus armas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0170",
        "text_": "«Hazte a un lado, sir Consomé. ¡Les daré una lección que no olvidarán jamás!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0180",
        "text_": "Aquel bellaco se estaba aprovechando de gente inocente. Si no lograba hacer que se arrepintiese\nde sus crímenes, mancillaría el buen nombre de la Orden de Lumière."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_000000",
        "text_": "¡Muere para que nuestra Iglesia se alce de nuevo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_001000",
        "text_": "¡Jamás caeré ante la bellaquería!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_002000",
        "text_": "El bien y el mal son conceptos relativos. Son los vencedores\nquienes escriben la historia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_003000",
        "text_": "¡Pues veamos quién lucha por la causa más justa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_000000",
        "text_": "Reconozco que eres una pulga molesta pero tenaz, aunque,\n¡esta vez cuento con guerreros sin escrúpulos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_001000",
        "text_": "Violencia y temor... ¿Realmente deseas que este sea tu\nlegado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_002000",
        "text_": "¡Al menos mi legado trascenderá!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_000000",
        "text_": "¿Vais a dejaros ganar por una pulga? ¡Perros sarnosos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_001000",
        "text_": "¿Cómo puedes hablarles así a tus propios camaradas? ¡Eres\nun monstruo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_000000",
        "text_": "A todas las unidades, ¡destruidlos! ¡Hacedlos pedazos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_001000",
        "text_": "¡Pronto te darás cuenta de que la justicia siempre triunfa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_000000",
        "text_": "No me lo creo... ¿Cómo puede una cría derrotar a todos mis\nsoldados?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_001000",
        "text_": "¡La fortuna sonríe a los justos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0000",
        "text_": "«Un líder ha de ganarse el favor de sus seguidores con una conducta justa e impecable. ¡No se\npuede comprar con oro ni dirigir con títulos o influencia!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0010",
        "text_": "Pero, en lugar de escuchar mi consejo, el noble comenzó a despotricar y vejar a sus propios\nsoldados con hirientes palabras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0020",
        "text_": "«Creía que Avia servía para algo... Una pena. Hatajo de inútiles, ¡no valéis ni una maldita rupia!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0030",
        "text_": "«¡No creáis que habéis ganado, infieles! Sigo siendo parte de la nobleza. Esos piojosos de la Plaza\nCobriza besarán el suelo que piso a cambio de migajas. Celebrad cuantas victorias queráis, pero\n¡el triunfo final será mío!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0040",
        "text_": "«¿Estás seguro?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0050",
        "text_": "Sir Consomé se sacó un transmisor del bolsillo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0060",
        "text_": "«Todo lo que acabas de decirnos, se lo has dicho a \"esos piojosos de la Plaza Cobriza\". Asúmelo,\ncretino, estás acabado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0070",
        "text_": "El transmisor empezó a vomitar voces enfurecidas y disgustadas. Cuanto más giraba el dial sir\nConsomé, más se escuchaba la indignación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0080",
        "text_": "«No... No puede ser...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0090",
        "text_": "Entre las palabras de rabia, se oían gritos de júbilo y elogios hacia la familia Zathba. El noble,\nviéndose superado por la marea de críticas, agachó la cabeza y se desplomó en el suelo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0000",
        "text_": "Sir Consomé y sus empleados expresaron su gran admiración por mi manejo de la espada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0010",
        "text_": "«Es sencillamente... alucinante. Seguro que te has entrenado mucho más que cualquier\nmercenario»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0020",
        "text_": "Sus palabras desembocaron en un torrente de recuerdos que me transportaron a una época en la\nque estaba desesperada por demostrar mi valía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0030",
        "text_": "«Es cierto que he entrenado y trabajado duro para llegar hasta aquí, pero me hubiese\ndesmoronado hace mucho si no llega a ser por la gente que siempre me ha apoyado. Soy quien\nsoy gracias a ellos. Y ahora les devuelvo el favor ayudando a otros como ellos hicieron conmigo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0040",
        "text_": "«Veo que no dejas nunca de intentar dar lo máximo de ti misma...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0050",
        "text_": "Sir Consomé levantó la vista hacia los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0060",
        "text_": "«Me gustaría ser tan fuerte como tú... Ojalá tuviese agallas suficientes para entrar por la puerta\ngrande, espada en mano, listo para impartir justicia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0070",
        "text_": "Al oírlo decir aquello, todos sus empleados alzaron la voz para protestar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0080",
        "text_": "«Pero ¡si eres fuerte! Lo tienes todo, tío: el coco, la actitud, los contactos y la integridad. No hay\nmejor confidente en todo el cielo. ¡Es un orgullo trabajar para ti!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0090",
        "text_": "«Ni yo mismo lo hubiese dicho mejor»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0100",
        "text_": "Sir Zathba, que lo había visto todo desde lejos, se acercó a sir Consomé y le dio una palmada en la\nespalda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0110",
        "text_": "«Lo has hecho bien, Consomé. No esperaba menos de ti»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0120",
        "text_": "«Jefe... E-es un honor... Snif, snif...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0130",
        "text_": "Aquella fue la primera vez que vi a sir Consomé dar rienda suelta a sus emociones."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0000",
        "text_": "Cuando volví a Semitia, tiempo después, escuché cierto rumor en el bazar de Cartacielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0010",
        "text_": "Al parecer, uno de los agentes de la familia Zathba había adoptado el lema «Pureza, rectitud e\nintegridad» como doctrina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0020",
        "text_": "Incluso sus empleados iban por la ciudad recitando aquellas palabras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0030",
        "text_": "«La Banda del Caldo Justiciero, encabezada por míster Gallo, ha recibido muchas misiones\núltimamente. Y las sopas de la familia Zathba son de lo más populares, ¡sobre todo, el\n\"consomé\"!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0040",
        "text_": "Cuando miré a mi alrededor, solo vi sonrisas tan radiantes como el sol."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0050",
        "text_": "En el fondo de mi corazón, sabía que la calidez que desprendían no se debía a la gracieta de\nCartacielo."
      }
    }
  ]
}