{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0000",
        "text_": "Si no me hubiese topado con el maestro Zaka aquel día..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0010",
        "text_": "Si no me hubiese salvado..., nunca habría llegado tan lejos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0020",
        "text_": "Provengo del ducado de Valtz, donde, debido al río de lava que recorre la isla, hace un calor\nsofocante todos los días del año."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0030",
        "text_": "Puede que no me criase en el lugar más idílico, pero yo era feliz con el maestro Zaka a mi lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0040",
        "text_": "Después de todo lo que he vivido, por fin puedo decirlo con orgullo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0050",
        "text_": "Antes de emprender este viaje, me sentía perdida. Cuando desapareció mi maestro, fui de un lado\na otro como pollo sin cabeza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0060",
        "text_": "Buscaba algo, lo que fuera, que me ayudase a dar con él. Entonces fue cuando conocí a la\ntripulación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0070",
        "text_": "El motivo de su desaparición resultó ser mucho peor de lo que podría haber imaginado: el Imperio\nde Erste lo estaba controlando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0080",
        "text_": "Lo habían manipulado para que despertase a Coloso, el ser primordial que dormía bajo tierra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0090",
        "text_": "Por suerte, pude llegar hasta él y desbaratar los planes del Imperio de usar los poderes de Coloso\npara conquistar los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0100",
        "text_": "Descubrí que estaban haciendo cosas horribles, incluso a su propio pueblo, con tal de lograr su\nobjetivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0110",
        "text_": "Mi maestro era una persona amable que no dudaba en ayudar a quien lo necesitara. Odiaba al\nImperio por haberle causado tanto dolor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0120",
        "text_": "¡No podía quedarme de brazos cruzados cuando había tanto por hacer!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0130",
        "text_": "Por eso decidí unirme a la tripulación: ¡para zurrar a los canallas del Imperio y devolverles la\nsonrisa a todas sus víctimas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0000",
        "text_": "Tres años antes de conocer a la tripulación, perdí a mis padres a causa de una epidemia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0010",
        "text_": "Lloré su muerte hasta quedarme sin lágrimas. Me costaba horrores levantarme de la cama y\nafrontar la realidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0020",
        "text_": "Como ya no me quedaba familia en Valtz, estaba como perro sin su dueño. No tenía adónde ir ni\nera capaz de encontrar mi sitio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0030",
        "text_": "Hasta que, un día, conocí a un mago maravilloso que me tendió la mano. Yo estaba hundida y no\nlevantaba cabeza, pero él, con una sonrisa de oreja a oreja, me preguntó: «¿A qué vienen esas\nlágrimas?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0040",
        "text_": "Había algo en su voz que me hizo mirarlo y, cuando lo hice, sacó un precioso ramo de flores de la\nnada, como por arte de magia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0050",
        "text_": "No tenía ni idea de cómo lo había hecho, pero debía de ser un truco. Él insistía en que era magia.\nMenuda tontería, ¿verdad? Ya hay que ser un bicho raro para decir que sabes usar la magia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0060",
        "text_": "Pero, en aquel momento, esa «magia» era justo lo que necesitaba: buena y amable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0065",
        "text_": "Siguió con su pequeño espectáculo y me enseñó montones de conjuros increíbles como no había\nvisto antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0070",
        "text_": "Me hizo sonreír cuando pensaba que había olvidado cómo hacerlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0080",
        "text_": "Mi maestro siempre decía que la magia existe para hacer feliz a las personas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0090",
        "text_": "Esas palabras debieron de calar hondo en mí... porque entonces decidí que quería ser maga como\nél."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0100",
        "text_": "Así que me hizo su aprendiz. Jamás olvidaré lo contenta que me puse cuando me dijo que tenía\ntalento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0110",
        "text_": "Si estaba en lo cierto, eso quería decir que yo también tenía potencial para hacer sonreír a la\ngente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0000",
        "text_": "Un día, poco después de unirme a la tripulación, perdí de repente mi poder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0010",
        "text_": "Por mucho que intentara lanzar un hechizo, no ocurría nada. Estaba desesperada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0020",
        "text_": "Mis amigos pensaron que el maestro Zaka podría tener la clave, de modo que pusimos rumbo a\nValtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0030",
        "text_": "Hacía mucho que no volvía a casa, y mi maestro se emocionó al ver cuánto había crecido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0040",
        "text_": "Me disponía a explicarle mi problema, pero, cuando vi su cara de felicidad..., no tuve el valor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0050",
        "text_": "Le prometí que me convertiría en una maga hecha y derecha, pero ya ni siquiera era capaz de\nlanzar un simple hechizo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0060",
        "text_": "Lo último que quería era que se llevase una decepción."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0070",
        "text_": "Por esas fechas, la misma enfermedad que me arrebató a mis padres volvía a atormentar el\nducado de Valtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0080",
        "text_": "Con la intención de impedir que continuara extendiéndose, mi maestro visitó el centro de salud\npara hablar con los enfermos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0090",
        "text_": "Pero acabó enfermando él también..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0100",
        "text_": "El origen de la epidemia resultó ser un espíritu maligno, que se manifestó cuando estábamos\ntodos allí. No dudé en plantarle cara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0110",
        "text_": "Aquella criatura corrompida se había llevado a mis padres; no iba a permitir que me arrebatase a\nnadie más. Decidida a hacérselo pagar, levanté mi bastón, pero... no ocurrió nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0120",
        "text_": "Nunca olvidaré la impotencia que sentí al ver escapar al asesino de mi familia. La tripulación fue\ntras él de inmediato, pero yo no me moví del sitio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0130",
        "text_": "Sin mi magia, era inútil. Acabaría siendo un estorbo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0140",
        "text_": "Solo podía quedarme mirando cómo mi maestro sufría y se marchitaba. No había cambiado nada\ndesde la última vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0150",
        "text_": "Pero no todo fueron cosas malas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0160",
        "text_": "Estaba yo en la biblioteca, tratando de poner remedio a mi problema con la magia, cuando me\nencontré un hermoso bastón dorado... Era de mi madre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0170",
        "text_": "Entonces, el maestro Zaka me contó que ella también era maga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0180",
        "text_": "Al borde de las lágrimas, apreté mi bastón con frustración."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0190",
        "text_": "Mi querido maestro y mi hogar se veían amenazados por un espíritu corrompido, y no había nada\nque yo pudiese hacer por impedirlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0200",
        "text_": "Pero, cuando casi había perdido toda esperanza, el bastón empezó a brillar. De algún modo, sentía\nque me apoyaba y me empoderaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0210",
        "text_": "¿Y qué si no era capaz de usar la magia? Seguro que podría ayudar de muchas otras formas.\nHarta de quedarme de brazos cruzados, salí disparada en busca de la tripulación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0220",
        "text_": "Cuando por fin di con ellos, la enfermedad ya había conseguido incapacitarlos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0230",
        "text_": "Solo quedaba yo en condiciones de luchar. No había tiempo que perder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0240",
        "text_": "En aquel preciso instante, decidí que no volvería a huir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0250",
        "text_": "Hace tiempo, me prometí a mí misma usar la magia para hacer feliz a las personas. Cuando cerré\nlos ojos y lo deseé con todas mis fuerzas, oí una voz procedente del bastón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0260",
        "text_": "«Mamá..., ¿eres tú?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0270",
        "text_": "La voz me dijo que visualizara el poder fluyendo por mi cuerpo. Y así lo hice. Podía sentir la magia\nbrotar en mi interior y manar desde lo más profundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0280",
        "text_": "Con ayuda de mi madre, fui capaz de vencer al espíritu maligno. Conforme este se desvaneció, de\nmi bastón surgió un haz de luz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0290",
        "text_": "Al girarme, vi que mis amigos estaban recuperando las fuerzas y ya había desaparecido cualquier\nsíntoma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0300",
        "text_": "Aquel poder se extendió por toda la isla de Valtz, erradicando la enfermedad y devolviendo la\nsonrisa a todos los habitantes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0310",
        "text_": "Durante una temporada, la situación fue algo delicada, pero con el tiempo la gente salió adelante.\nPor mi parte, pude volver a usar la magia sin ningún problema."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0320",
        "text_": "Y sé que es gracias a mi madre, que vela por mí a través de mi bastón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0330",
        "text_": "Por ella, seguiré viajando con la tripulación y usaré el bastón que me legó para sacar más\nsonrisas a todo el mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0000",
        "text_": "Un día, mientras hacía unos recados en Folca, me topé con una multitud en la plaza mayor. A\njuzgar por lo que oía, no parecía una junta de amigos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0010",
        "text_": "«¡Os odio a todos! A mamá, a papá... ¡y a toda esta estúpida ciudad!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0020",
        "text_": "El niño gritó aquello con rabia al grupo de adultos y salió corriendo... hasta darse de bruces\nconmigo y hacernos caer de culo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0030",
        "text_": "«¡Ay! ¡Mira por dónde vas!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0040",
        "text_": "Entonces, reparé en los lagrimones que le caían. Claramente estaba enfadado por algo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0050",
        "text_": "«Ey, ¿te encuentras bien?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0060",
        "text_": "El niño se puso en pie de un brinco y, sin decir ni mu, me lanzó una mirada asesina y salió\ncorriendo de nuevo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0070",
        "text_": "Uno de los adultos intentó ir tras él, pero..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0080",
        "text_": "«¡Doctor, por favor! ¡No hay tiempo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0090",
        "text_": "La gente intentó detenerlo enseguida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0100",
        "text_": "«Pero no puedo dejar... No, tenéis razón. Mis pacientes me necesitan. Perdóname, Lev»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0110",
        "text_": "El hombre cerró los ojos, masculló algo a los vecinos y salió disparado en la dirección opuesta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0120",
        "text_": "«Eh... ¿Hola? ¿Van a dejar al niño solo como si nada?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0130",
        "text_": "Pregunté a la gente por si alguien sabía qué había sucedido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0140",
        "text_": "«Ese hombre era el padre del chaval que acaba de irse corriendo. Imagino lo que le habrá costado\nno ir detrás de él...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0150",
        "text_": "El niño se llamaba Lev. Su padre era médico y tenía a su cargo a muchos pacientes necesitados,\nasí que no tuvo más remedio que pedir a los vecinos que fuesen a por él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0160",
        "text_": "Sabía que no era asunto mío, pero no podía sacarme de la cabeza la imagen del pobre niño.\nSeguro que estaría en algún rincón, hecho un ovillo y llorando a moco tendido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0170",
        "text_": "Entendía perfectamente lo que era sentirse completamente sola..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0180",
        "text_": "Cuando el maestro Zaka me tendió la mano, mi vida cambió para siempre. Tal vez era el momento\nde hacer lo mismo por otro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0190",
        "text_": "Iba a preguntarles a mis amigos si podíamos unirnos a la búsqueda, pero ya se estaban\npreparando para ir tras él. Todos habíamos tenido la misma idea."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0200",
        "text_": "«Espéranos, Lev», pensé en mi fuero interno. Estaba decidida a encontrarlo y devolverle la\nsonrisa..., ¡aunque nadie me lo hubiese pedido!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0000",
        "text_": "La gente no parecía especialmente preocupada por Lev. Según dijeron, tendría que adentrarse\nmucho en el bosque para toparse con algún monstruo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0010",
        "text_": "Pero ese no era el problema. Ni una sola persona quería hablar del motivo por el que había salido\ncorriendo. Para mí, era una llamada de atención muy clara, pero nadie estaba dispuesto a ayudar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0020",
        "text_": "En su momento, yo también pasé por algo similar. Aun después de conocer a mi maestro, había\ndías en que aceptar la muerte de mis padres se me hacía demasiado cuesta arriba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0030",
        "text_": "Si bien es cierto que no llegué a huir de casa, sí que me encerraba en mi habitación, con las\nrodillas pegadas al pecho, a llorar tranquila."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0040",
        "text_": "Cada vez que el maestro Zaka me encontraba en esa posición, hacía algún absurdo truco de magia\npara intentar animarme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0050",
        "text_": "Igual que yo, Lev solo quería que alguien le tendiera la mano..., así que se perdió con la esperanza\nde que alguna persona fuese a buscarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0060",
        "text_": "Probablemente, era consciente de que hacía algo egoísta, pero él sentía que era su última opción."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0070",
        "text_": "«¿Crees que Lev ya no quiere estar con los suyos?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0080",
        "text_": "La verdad, dudaba de que ese fuera el caso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0090",
        "text_": "«Seguro que solo está atravesando una fase rebelde»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0100",
        "text_": "«¡Ah! Es cuando los niños se vuelven respondones y se portan mal, ¿no? Katalina me dijo que es\nalgo muy habitual. ¿Tú también pasaste por eso?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0110",
        "text_": "Lyria preguntó aquello con toda la inocencia del mundo, pero me daba vergüenza reconocer que\nalguna vez me había escondido para llamar la atención."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0120",
        "text_": "«¡P-por supuesto que no! No sería propio de una señorita madura como yo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0130",
        "text_": "Me sentí un poco culpable ante la mirada de asombro de Lyria, pero no podía dejar de pensar en el\npobre Lev, solito en ese bosque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0140",
        "text_": "Necesitaba un amigo, ¡y yo estaba encantada de complacerlo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_000000",
        "text_": "Este bosque es enorme. Espero que Lev esté bien..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_001000",
        "text_": "Tenemos que encontrarlo, ¡y rápido!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340020_000000",
        "text_": "Ojalá no se haya adentrado demasiado. ¡Hay que ir tras él!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340030_000000",
        "text_": "Seguimos en los límites del bosque, ¿no? ¿Qué hacen aquí\nlos trasgos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340090_000000",
        "text_": "¡No hay tiempo que perder! ¡Hay que encontrarlo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340040_000000",
        "text_": "¡Cuidado con los que vuelan! ¡Vamos a necesitar\ntu magia, Io!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340100_000000",
        "text_": "No lo veo por ningún lado..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_000000",
        "text_": "Cuántos monstruos... ¡Habrá que remangarse!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_001000",
        "text_": "¡Enseguida!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_000000",
        "text_": "¡Aún quedan!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_001000",
        "text_": "¿Queréis dejarnos en paz de una vez?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_000000",
        "text_": "¡Parece que ese era el último!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_001000",
        "text_": "Lev está solito... ¡En marcha!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340070_000000",
        "text_": "¡Ahí está! ¡Vamos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340120_000000",
        "text_": "¡Eh, pardillos! ¡Es a mí a quien buscáis!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_000000",
        "text_": "Tranquilo, ya se han ido. ¿Estás bien?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_001000",
        "text_": "Sí... Gracias..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0000",
        "text_": "Fue una suerte encontrar a Lev antes de que se lo zampase un monstruo. Pero, antes de que\npudiésemos hablar con él, la partida de vecinos vino corriendo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0010",
        "text_": "«Tenías a tus padres muy preocupados. Venga, vamos a casa»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0020",
        "text_": "Lev apartó la mirada e ignoró la mano que le tendió aquel hombre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0030",
        "text_": "Podía imaginar como se sentía, siendo tratado como si fuera egoísta e inmaduro... Cuando\ntodo lo que quería era alguien con quien hablar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0040",
        "text_": "El hombre lanzó un suspiro y se rascó la cabeza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0050",
        "text_": "«Tu madre y tu padre son buenas personas. No deberías darles estos sustos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0060",
        "text_": "Lev reaccionó de inmediato a esas palabras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0070",
        "text_": "«¿Y tú qué sabes? ¡Todo esto es culpa vuestra!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0080",
        "text_": "Apartó la mano del hombre de un palmetazo y se adentró corriendo en el bosque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0090",
        "text_": "Era como verme a mí misma hacía unos años. Pero, ¡uf!, tenía que empezar a controlarse..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0100",
        "text_": "Cuanto más se perdiera en el bosque, más probable sería que lo atacase un monstruo. ¡Había que\ndarse prisa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0000",
        "text_": "Nos separamos para buscarlo y cubrir más terreno. Al principio, al no encontrar ningún rastro,\npensé que me había equivocado de camino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0010",
        "text_": "Entonces me fijé en unas huellas; parecía que alguien se había escondido detrás de un saliente\ncercano. Al asomarme, me encontré con una silueta agazapada, con las rodillas contra el pecho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0020",
        "text_": "Llevaba un par de arañazos, pero no tenía pinta de ser nada serio. Respiré tranquila al comprobar\nque estaba a salvo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0030",
        "text_": "«¡Haaala!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0040",
        "text_": "Cuando le dije que era navegante de los cielos, empezó a llorar de alivio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0050",
        "text_": "Era evidente que estaba mosqueado con los vecinos por un motivo concreto, y eso le impedía\nsincerarse con ellos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0060",
        "text_": "Al venir yo de otro sitio, pensé en probar suerte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0070",
        "text_": "«Atento. ¡Ahora verás mi magia superespecial!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0080",
        "text_": "Era hora de poner en práctica uno de los trucos patentados de mi maestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0090",
        "text_": "Le mostré la palma abierta y luego la cubrí con un pañuelo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0100",
        "text_": "Lo cogí de una punta y... ¡voilà! Tenía un caramelo en la mano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0110",
        "text_": "«¡Guau, un caramelo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0120",
        "text_": "«Toma, para ti»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0130",
        "text_": "Después de engullirlo rápidamente, por fin se tranquilizó."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0140",
        "text_": "«Gracias»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0150",
        "text_": "Normalmente, eso hubiese bastado para levantarle el ánimo a cualquier niño, pero su ilusión se\nevaporó con la misma rapidez con la que había aparecido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0160",
        "text_": "(No puedo presionarlo tampoco. ¿Y si el problema está en casa?)."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0170",
        "text_": "Decidí no alejarme de su lado hasta haberle devuelto la sonrisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0000",
        "text_": "Aún dentro del bosque, me dio por preguntarle directamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0010",
        "text_": "«¿Por qué has salido corriendo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0020",
        "text_": "Por un momento dudó, pero, al ver que realmente me interesaba la respuesta, empezó a abrirse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0030",
        "text_": "«Mis padres eran los dos médicos en Tempal»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0040",
        "text_": "Entonces, eran una familia normal como cualquier otra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0050",
        "text_": "Pero, cuando Furiacán montó en cólera, perdieron su hogar y tuvieron que mudarse a Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0060",
        "text_": "Ahí fue cuando las cosas empezaron a torcerse. Sus padres pasaban la mayor parte del tiempo\natendiendo a las víctimas de la catástrofe y apenas tenían tiempo para respirar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0070",
        "text_": "Al final, la madre acabó colapsando a causa del agotamiento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0080",
        "text_": "Pese a que Lev insistía en que descansase, la mujer dio prioridad a sus pacientes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0090",
        "text_": "«Le dije que no podía ponerse mala cuando se suponía que debía curar a los demás, pero no me\nhizo caso...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0100",
        "text_": "Y yo que pensaba que estaba atravesando una fase rebelde... Nada más lejos de la realidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0110",
        "text_": "«Eso es muy maduro por tu parte, Lev. Solo te preocupas por tu madre y por tu padre, ¿a que\nsí?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0120",
        "text_": "«Sí...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0130",
        "text_": "Después de conocer toda la historia, por fin entendí lo que sentía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0140",
        "text_": "Sabía lo duro que era ver a tus seres queridos presionarse demasiado. Odiaría tener que ver a mi\nmaestro en esa tesitura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0150",
        "text_": "Y eso es justamente lo que Lev estaba viviendo. Le preocupaban sus padres, simple y llanamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0000",
        "text_": "Si yo estuviese en su lugar, creo que me sentiría igual."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0010",
        "text_": "«No tiene nada de malo que te preocupes por tus padres. Seguro que están orgullosos de tener un\nhijo tan bueno como tú»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0020",
        "text_": "«Pero...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0030",
        "text_": "«Pero ¿qué?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0040",
        "text_": "Aún había algo rondándole por la cabeza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0050",
        "text_": "«Siempre había querido ser un gran médico, como mamá y papá; pero, cuando ella enfermó,\nempecé a pensar que la gente se aprovechaba de ellos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0060",
        "text_": "Me confesó que había dejado de confiar en las gentes de Folca y que, al sentirse así, ya no podría\nseguir los pasos de sus padres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0070",
        "text_": "Lev no levantó en ningún momento la vista del suelo mientras me contaba sus inquietudes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0080",
        "text_": "Después de oír toda la historia, decidí sincerarme y hablarle de mis padres. Él me escuchó\natentamente y en silencio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0090",
        "text_": "Mis padres también se forzaron demasiado tras enfermar y acabaron falleciendo, así que entendía\nperfectamente las circunstancias de Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0100",
        "text_": "Al igual que él, estuve resentida y desesperada; pero con una diferencia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0110",
        "text_": "«Tengo que reconocer que, en parte, te envidio: después de todo, tus padres aún están vivos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0120",
        "text_": "«...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0130",
        "text_": "Mientras nosotros hablábamos tan tranquilos, sus padres y vecinos estarían preocupadísimos,\nenfrentándose a los peligros del bosque para dar con él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0140",
        "text_": "Cuando se lo dije, finalmente comprendió la situación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0150",
        "text_": "«Ay, jo... ¡Perdóname!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0160",
        "text_": "«¿Crees que es a mí a quien deberías decirle eso?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0170",
        "text_": "Estaba convencida de que, si volvía a casa y se disculpaba, todo acabaría bien. A fin de cuentas, no\nhabía sido culpa de nadie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0000",
        "text_": "En el camino de vuelta a la ciudad, Lev parecía todavía nervioso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0010",
        "text_": "«No hay por qué tener miedo. Primero, pídeles perdón a tus padres y, luego, puedes contarles lo\nmismo que me has dicho a mí»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0020",
        "text_": "«Pero ¿cómo voy a hacerlo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0030",
        "text_": "Pobrecito. Por suerte, contaba con la ayuda de cierta señorita madura para empujarlo en la\ndirección correcta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0040",
        "text_": "«¿Quieres que te enseñe a hacer la magia superespecial de antes?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0050",
        "text_": "«Pero no era magia de verdad, ¿no? Solo un truco barato»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0060",
        "text_": "«¡Oye! Ha hecho que dejaras de lloriquear, ¿no? Mira, extiende la mano»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0070",
        "text_": "El truco que le mostré no requería de ningún entrenamiento especial. Era la magia pensada para\nhacer sonreír que me enseñó mi maestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0080",
        "text_": "Lev observó con atención y luego intentó imitar lo que había hecho. Lo ensayó una y otra vez..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0090",
        "text_": "Pasado un rato, oímos las voces de sus padres y algunos vecinos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0100",
        "text_": "«¡Lev! ¡Contesta si me escuchas!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0110",
        "text_": "«¿Dónde te has metido, Lev?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0120",
        "text_": "«¡Mamá! ¡Papá!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0130",
        "text_": "En cuanto oyó las voces de sus padres, salió hecho un cohete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0140",
        "text_": "En aquel momento, resonaron gritos de advertencia de los vecinos que se encontraban por el\nbosque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0150",
        "text_": "«¡Cuidado!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0160",
        "text_": "Una silueta enorme venía en nuestra dirección, derribando los árboles a su paso. No podía ser...\n¿Un trasgo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0170",
        "text_": "«Intrusos... Morid...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0180",
        "text_": "Pasó todo muy rápido. El trasgo se abalanzó sobre los padres de Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0190",
        "text_": "«¡T-tendrás que pasar primero por nosotros!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0200",
        "text_": "«¿Eh?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0210",
        "text_": "Lev se quedó mudo. Toda la ciudad de Folca dio un paso adelante para proteger a sus padres del\nmonstruo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0220",
        "text_": "«Ju, ju, ju... Canijos esmirriados...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0230",
        "text_": "Lo que hice a continuación fue por puro instinto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0240",
        "text_": "«¡Hielo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0250",
        "text_": "Creé un bloque de hielo que lo aporreó en toda la cabeza al caer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0260",
        "text_": "«Carne joven... ¡Te comeré a ti primero!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0270",
        "text_": "El hechizo había surtido efecto: el trasgo ahora vendría a por mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0280",
        "text_": "Por fin había logrado un avance con Lev. ¡No permitiría que todo acabase ahí!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340510_000000",
        "text_": "¡Se está rifando un hechizo, y llevas todas las papeletas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_000000",
        "text_": "Ojalá pudiésemos hacer algo para ayudarla..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_001000",
        "text_": "¡Voy a preparar una poción! ¡Le irá bien!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_000000",
        "text_": "¡Hay más! ¿Y ahora qué hacemos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_001000",
        "text_": "¡Que nadie se acerque! ¡Puedo encargarme yo sola!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340620_000000",
        "text_": "¡Ánimo, que tú puedes!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_000000",
        "text_": "No es gran cosa. ¡Solo tengo que seguir así!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_001000",
        "text_": "Increíble... ¡Esa cría es la leche!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_000000",
        "text_": "Mis padres se jugaron la vida por Valtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_001000",
        "text_": "Así que no puedo dar marcha atrás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_002000",
        "text_": "¡Usaré la magia del maestro Zaka para hacer sonreír a todos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_000000",
        "text_": "¡Pss! ¡Te hará falta más que eso para asustarme!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_001000",
        "text_": "¡Venga, tú puedes!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_000000",
        "text_": "Es un hueso duro de roer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_001000",
        "text_": "Ay, no... Necesita medicina, ¡rápido!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_000000",
        "text_": "¡Toma, Io! ¡Te he preparado una poción!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_001000",
        "text_": "¡Gracias! ¡Eres el mejor!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_000000",
        "text_": "¡Tengo otra poción para ti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_001000",
        "text_": "¡Gracias, Lev! ¡Justo lo que necesitaba!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340630_000000",
        "text_": "¡Todavía quedan un montón!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340640_000000",
        "text_": "¡Marchando otra poción revivificante!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340580_000000",
        "text_": "Si no lo veo, no lo creo... ¡Lo ha tumbado ella solita!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0000",
        "text_": "«Primero salvaste a Tempal, y ahora a nosotros... Gracias, navegante»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0010",
        "text_": "Los habitantes de Folca estaban a salvo, incluidos los padres de Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0020",
        "text_": "Después de darme las gracias, el niño se volvió hacia los demás, arrastrando nervioso los pies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0030",
        "text_": "«L-lo siento mucho... Gracias por proteger a mi madre y a mi padre»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0040",
        "text_": "«¡No se merecen, hombre! Nosotros somos quienes deberíamos dárselas a ellos por todo lo que\nhan hecho siempre. Perdónanos por haber acaparado a tu familia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0050",
        "text_": "Lev y yo nos miramos antes de que, por fin, hablase con sus padres y les contara todo lo que se\nhabía estado guardando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0060",
        "text_": "Todo el mundo escuchó al pequeño atentamente y asentía de vez en cuando como dándole la\nrazón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0070",
        "text_": "«Solo pensabas en lo mejor para todos, ¿verdad? Sentimos muchísimo haberte preocupado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0080",
        "text_": "«Lo achacaba todo a una cuestión de egoísmo e inmadurez, pero debería haberte escuchado.\nEspero que puedas perdonar a tu papaíto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0090",
        "text_": "Menos mal que, al final, todo salió bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0100",
        "text_": "«¡Io!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0110",
        "text_": "«¡Perdona, estábamos en la otra punta del bosque! ¿Qué le ha pasado a ese bicho enorme?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0120",
        "text_": "«Pero ¡qué cara más dura! ¿No decías que los héroes siempre llegan a tiempo? ¡¿Qué clase de\nhéroe llega cuando termina la batalla?!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0130",
        "text_": "«¡Qué más da eso ahora! ¡Ven aquí, que te vea bien! No te has hecho daño, ¿no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0140",
        "text_": "Me sorprendió verlo tan alterado, aunque me pareció adorable. Por suerte estaba bien, en más de\nun sentido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0000",
        "text_": "Había llegado el gran día: Lev les haría a sus padres el truco de magia que yo le había enseñado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0010",
        "text_": "¿Sería capaz?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0020",
        "text_": "Tenía que verlo con mis propios ojos, así que los seguí hasta el restaurante y me senté en otra\nmesa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0030",
        "text_": "Pese a ser una simple espectadora, creo que estaba yo más nerviosa que él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0040",
        "text_": "«Q-quiero enseñaros una cosa...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0050",
        "text_": "(¡Ánimo, que tú puedes! ¡Todo está en el juego de manos!)."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0060",
        "text_": "Lev les mostró la mano vacía y la cubrió con un pañuelo. Luego, lo cogió de una punta y lo levantó\ncomo le había enseñado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0070",
        "text_": "Pero, cuando abrió la mano..., no había nada en ella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0080",
        "text_": "Creía que se había confundido, pero... al parecer me equivocaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0090",
        "text_": "«He aprendido este truco para hacer sonreír a las personas. Se supone que debería tener un\nobsequio al abrir la mano, pero... no se me ocurría qué regalaros»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0100",
        "text_": "Incapaz de seguir conteniendo las lágrimas, Lev rompió a llorar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0110",
        "text_": "«Los dos habéis hecho muchísimo por mí... No podré compensároslo jamás»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0120",
        "text_": "Se secó las lágrimas con el dorso de la mano. La voz le temblaba levemente mientras luchaba por\nsacar las palabras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0130",
        "text_": "«Siento mucho haber huido y haberos asustado, pero es que siempre estabais ocupados. Me dolía\nque no me hicieseis caso, me sentía muy solo... Me empeñé en restarle importancia, pero al final\nfue demasiado para mí...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0140",
        "text_": "«Nosotros también lo sentimos, Lev; pero puedes estar tranquilo, que pronto dejaremos de estar\ntan ocupados. Muchas personas están viniendo a Folca desde Semitia, y parece que entre ellas\nhay algún médico»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0150",
        "text_": "«Cuando las cosas se calmen, podremos pasar más tiempo en familia. Algún día me encantaría ir\njuntos de compras a Semitia, por ejemplo. Ese tipo de planes. ¿A que a ti también, cielo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0160",
        "text_": "«Eh... Sí, claro. Pero quizá deberíamos hablar antes del presupuesto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0170",
        "text_": "(¡Así se hace, Lev!)."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0180",
        "text_": "Ver a la familia reunida, todos sonrientes, me recordó por algún motivo al maestro Zaka."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0190",
        "text_": "Cuando volvamos a Fatagrande, creo que me pasaré por Valtz y le contaré esta pequeña aventura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0000",
        "text_": "Tiempo después, construyeron un nuevo centro de salud en Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0010",
        "text_": "Según parece, la gente tanto de Tempal como de Folca había contribuido económicamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0020",
        "text_": "Gracias al médico que llegó de Semitia, los padres de Lev tuvieron un respiro y pudieron pasar\nmás tiempo con él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0030",
        "text_": "«¡Un día voy a ser el mejor médico del mundo! ¡Y trabajaré mucho para haceros un regalo de\nverdad! ¡Ya veréis!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0040",
        "text_": "Con esa actitud, no me cabe duda de que lo conseguirá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0050",
        "text_": "Además, ahora tenía mi truco de magia patentado para hacer sonreír a todo el mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0060",
        "text_": "Un día libre que tuvimos, me acerqué al centro de salud y vi a Lev charlando animadamente con\nlos vecinos de Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0070",
        "text_": "Estoy segura de que la ciudad seguirá prosperando aun cuando nos marchemos. La gente del\nlugar no se achanta fácilmente y vencerán cualquier dificultad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0080",
        "text_": "Al menos, eso es lo que quiero creer. Después de ver a Lev sonriendo de oreja a oreja, no podía\nser de otra forma."
      }
    }
  ]
}