{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0000",
        "text_": "Érase una vez, en un país muy muy lejano, un espadachín solitario conocido por su estilo al blandir\nsus dos espadas. Se convirtió en leyenda tras librar más de 10 000 batallas, y el mero sonido de\nsu nombre infundía temor en el corazón de sus enemigos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0010",
        "text_": "Decían que, cuando llegaba a una ciudad, los malhechores salían corriendo como cucarachas\nhuyendo de la luz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0020",
        "text_": "Algunos combatientes en ciernes recurrieron al espadachín, que con el tiempo se ganó un buen\nséquito de discípulos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0030",
        "text_": "Entre ellos, había algunos tan fuertes que podían machacar acorazados con un solo golpe. No\nestaba nada mal para empezar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0040",
        "text_": "El maestro dejó el campo de batalla y se retiró a las montañas, donde podía entrenar en paz a sus\nqueridos discípulos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0050",
        "text_": "Una joven en particular empezó a destacar rápidamente sobre los demás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0060",
        "text_": "En cuestión de días, había conseguido dominar incluso las técnicas más complejas y, a un ritmo\nsorprendente, se convirtió en una de las luchadoras más fuertes que el maestro había visto jamás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0070",
        "text_": "Pero más allá de su astucia o de su actitud, llamaba la atención su fuerza de voluntad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0080",
        "text_": "Cada día, su pupila estrella pedía entrenar más y más duro, y el maestro quiso premiar esta\nvehemencia con la naturaleza de su saber."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0090",
        "text_": "Por eso... Que los cielos se apiaden de mí... Por eso, cuando descubrió que su mejor alumna lo\nhabía traicionado, se apoderó de él la angustia más terrible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0100",
        "text_": "La joven se rebeló y obligó a algunos de sus compañeros a servirle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0110",
        "text_": "Finalmente, el maestro la desafió y se enfrentó a ella en un combate a muerte. Cuando todo se\ncalmó, el brazo hábil de su pupila cayó inerte y sin fuerza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0120",
        "text_": "Fue una victoria amarga, pues el maestro sabía lo que ocurriría a continuación. Dispuso su\nespada, preparándose para enviarla al más allá, pero fue incapaz de asestar el golpe final.\nNo después de cuánto había invertido en la joven. No después de fallarle de aquella forma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0130",
        "text_": "De modo que... dejó su arma y prometió vivir el resto de sus días en penitencia y arrepentimiento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0140",
        "text_": "Ay, incluso las buenas intenciones pueden nublar la visión más presciente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0150",
        "text_": "Tras despojarse de su nombre, sus espadas y su camino, se ocultó de la civilización; jurando\nque nadie volvería a sufrir bajo su tutela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0000",
        "text_": "Pasó el tiempo y el espadachín se vio en la cima de otra montaña, donde descubrió que tenía un\ndon para la pesca. Aquello le pareció bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0010",
        "text_": "Lubina para desayunar, salmón para cenar y siestas entre medias. Sí, le pareció muy pero que\nmuy bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0020",
        "text_": "La vida tranquila y reparadora de un ermitaño."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0030",
        "text_": "A veces, cuando necesitaba provisiones, bajaba a la aldea y enseñaba a la gente a defenderse con\nla espada. Dinerito contante y sonante para la saca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0040",
        "text_": "Pero aquella paz no duraría mucho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0050",
        "text_": "Llegó a sus oídos que su antigua pupila había vuelto a desviarse del camino correcto y, espada en\nmano, juró poner punto final a su historia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0060",
        "text_": "Ese era su objetivo cuando se unió a la tripulación, aunque el joven comandante nunca\nsospecharía que aquel pequeño harvin pescador guardaba un secreto tan oscuro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0065",
        "text_": "Ese era su objetivo cuando se unió a la tripulación, aunque la joven comandante nunca\nsospecharía que aquel pequeño harvin pescador guardaba un secreto tan oscuro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0000",
        "text_": "La última víctima de su antigua pupila era un hombre de una remota zona montañosa, que había\nsido rebanado, vete a saber cómo, sin la ayuda de una espada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0010",
        "text_": "Qué tragedia. Otra vida inocente perdida antes de que llegara su hora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0020",
        "text_": "El espadachín pidió a la tripulación que se apresurase a la aldea."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0030",
        "text_": "Cuando vio el cuerpo del hombre, no pudo evitar apartar la mirada ante semejante carnicería."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0040",
        "text_": "Su propia debilidad y su cobardía le habían costado la vida a aquel pobre hombre. Pero esa vez, en\nlugar de regodearse en su miseria, decidió enfundarse en su antiguo uniforme blanco y redimirse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0050",
        "text_": "Lo llamaba «vestimenta funeraria» y representaba su arrojo en el campo de batalla. Si ya iba\nvestido para mirar a la Muerte a los ojos, ¿qué más podrían hacer sus enemigos por intimidarlo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0060",
        "text_": "Sus compañeros trataron de hacerle entrar en razón, preocupados porque estuviese tirando su\nvida por la borda por enmendar errores ajenos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0070",
        "text_": "Pero el espadachín estaba decidido y había jurado pararle los pies a su antigua pupila, al margen\nde los riesgos que ello implicase."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0080",
        "text_": "Cuando finalmente llegó la hora de la verdad, el maestro agarró su espada con firmeza,\npreparándose para abatir a su alumna predilecta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0090",
        "text_": "Sin embargo, antes de que pudiese hacerlo, toda su determinación se desvaneció. Sus emociones\neran demasiado intensas y le nublaban el juicio, lo cual lo llevaría a una derrota segura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0100",
        "text_": "El discípulo más joven del maestro, que observaba la escena con sus dos alumnos, acudió en su\nayuda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0110",
        "text_": "Irónicamente, fue el discípulo más joven quien acabó con el enemigo, en vez del propio maestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0120",
        "text_": "El espadachín estaba sumido en el dolor, pero su nuevo paladín insistió en que aquello era lo\nmejor. Después de todo, una vida curtida como la suya merecía pasar el resto de sus días en paz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0000",
        "text_": "Después de unirme a la tripulación, reconozco que hubo días sin orden ni concierto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0010",
        "text_": "Por eso, en cuanto desembarcamos en Zegagrande, supe que debía hacerme a la pesca para\nreiniciar la cocotera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0020",
        "text_": "Encontré una poza tranquila y tiré la caña. ¡Caramba!, pasarían varias horas sin que picase uno\nsolo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0030",
        "text_": "Recogí el sedal para ver si el cebo seguía entero, pero, para mi sorpresa, no había ni cebo, ni\nanzuelo, ni pez: solo un triste corcho al final del hilo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0040",
        "text_": "¡Qué cabeza tengo! Registré a fondo el zurrón que llevaba, pero... me lo había dejado todo en la\nposada. De verdad, ¡menudo día!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0050",
        "text_": "El sol ya estaba muy arriba para volver a por el material, y tenía cosas mejores que hacer, como\nlanzar una caña sin cebo y contemplar las tranquilas aguas de la poza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0060",
        "text_": "Aprovechando aquel momento de calma, los peces, pequeños y grandes, salieron de su\nescondrijo. Verlos todos juntos, en un banco, me hizo recordar mis días como maestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0070",
        "text_": "Todos mis discípulos eran únicos a su manera. A algunos les costaba más aprender, a otros\nmenos. Tuve algún que otro santurrón, pero también un par de alborotadores. Aprendía tanto de\nesos rapaces como ellos de mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0080",
        "text_": "Mi alumna estrella, Grace, jamás cejó en su particular sentido de la justicia, y su compromiso para\ncon el entrenamiento era férreo. Qué desperdicio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0090",
        "text_": "Rhens, mi pupilo más joven, se desvió del camino durante décadas después de abandonar mi\nprotección, pero acabó matando a Grace en mi lugar. Actuó por pura abnegación, pensando solo\nen su maestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0100",
        "text_": "Dicen que el maestro saca el potencial del alumno, pero me temo que he arruinado la vida a más\njóvenes de los que he ayudado. ¿Cómo les habría ido si un servidor se hubiese mantenido al\nmargen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0110",
        "text_": "Convertí a Grace en un monstruo. No pasa un solo día sin que lamente haber pulido su talento.\nPor desgracia, tenía la destreza y la convicción para llegar lejos, y yo volqué todos mis\nconocimientos sobre ella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0120",
        "text_": "Desearía haberme centrado más en el porqué de mis enseñanzas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0130",
        "text_": "«¿Eh?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0140",
        "text_": "Juraría haber notado un tirón en la caña, pero, cuando la levanté, no vi nada en absoluto.\nEntonces, recordé que no me había molestado en poner anzuelo ni cebo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0150",
        "text_": "«Qué raro...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0160",
        "text_": "Me estaba poniendo nervioso; quizá era porque me había olvidado las trampas, pero ya no\nconseguía relajarme estando ahí sentado, de modo que decidí recoger mis cosas y volver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0170",
        "text_": "Nuestra mente es como un arroyo: si queremos mantenerlo sano, hay que evitar que el agua se\nestanque. Pero, si lo agitamos de más, nos arriesgamos a perder todos los peces."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0180",
        "text_": "Decidí acercarme al bazar de Cartacielo y renovar algunos materiales; tal vez así podría refrescar\ntambién mi cerebro estancado. Pero, cuando estaba a punto de sumergirme en las plácidas aguas\nde los cebos y los señuelos, oí jaleo a mis espaldas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0190",
        "text_": "Para mi sorpresa, se trataba de mis compañeros, que habían venido a recoger un paquete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0200",
        "text_": "Se habían cansado de no hacer nada en la posada y querían acompañarme. Rapaces tan aburridos\ncomo para pedir salir a pescar. Nunca te acostarás sin oír algo nuevo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0210",
        "text_": "Mientras le explicaba los detalles de la pesca con mosca a , Cartacielo se nos acercó\ndiciendo que le había llegado un rumor muy jugoso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0220",
        "text_": "«¡Eso es! Al parecer, hay un pescador legendario en el dominio al que la gente ha apodado el Dios\nde la Pesca»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0230",
        "text_": "No era la primera vez que oía esa clase de rumores, y siempre había gato encerrado. ¿Pescar diez\npeces con un solo lanzamiento? ¿Atrapar a todo un cardumen de cangrejos con una red?\nTonterías."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0240",
        "text_": "Si me dieran una escama por cada historieta que escucho, ahora mismo sería un monstruo\nmarino en toda regla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0250",
        "text_": "Pero mentiría si dijera que no me picaba la curiosidad. Toda historia tiene una parte de verdad:\ndebía de haber un motivo por el que considerasen a esa persona un «dios»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0260",
        "text_": "Caramba, puede que estuviese incluso a mi nivel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0270",
        "text_": "Si fuera la mitad de hábil que yo, sería un digno rival.\n¡Tal vez fuera eso lo que necesitaba!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0000",
        "text_": "Después de considerarlo, decidí poner a prueba mis habilidades contra el afamado Dios de la\nPesca, y , Lyria y Vyrn quisieron aportar su granito de arena."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0010",
        "text_": "Pregunté por la ciudad dónde podía encontrar a mi contrincante, pero resultó ser tan mítico como\nsu título sugería. Se rumoreaba que había aparecido en lagos, picos y valles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0020",
        "text_": "Los demás habían averiguado más o menos lo mismo que yo, lo cual no hizo más que suscitar mi\ninterés."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0030",
        "text_": "No importaba a cuántos preguntásemos, que no había manera de dar con el susodicho Dios de la\nPesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0040",
        "text_": "Lo único que averiguamos fue que era un profesional, capaz de pescar diez peces con un solo\nlanzamiento, bla, bla, bla. Y, si atrapaba una especie desconocida, la bautizaba con su nombre.\nHabría muchos semidioses por aquellas aguas, entonces."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0050",
        "text_": "Con tan solo relatos de sus aventuras y ninguna información concreta, acabamos tirando la toalla.\nA fin de cuentas, no se puede tener una rivalidad sana basada en rumores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0060",
        "text_": "Necesitábamos cambiar nuestro enfoque y volver a examinar los hechos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0070",
        "text_": "Todas las historias hablaban de los lugares que había visitado, lo cual significaba que nunca había\nsido visto en la ciudad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0080",
        "text_": "Con aquella idea en mente, reclutamos a Cartacielo para agilizar la investigación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0090",
        "text_": "Unos días más tarde, nos entregó un mapa todo punteado, como si tuviese la varicela. Había\nmarcados lagos y pozas, glaciares, volcanes e incluso un pantano emponzoñado. Todas y cada\nuna de las ubicaciones donde lo habían visto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0100",
        "text_": "Ese carcamal ha viajado lo suyo, ¿eh? Me alegra saber que tiene una vena aventurera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0110",
        "text_": "Después de estudiar el mapa durante un buen rato, reparé en un lugar que, sospechosamente, no\nestaba marcado. Se trataba de la isla más peligrosa de todas, famosa por la lava fundida que\ncubría su superficie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0120",
        "text_": "Haciendo caso de mi intuición, Cartacielo ahondó más en el asunto y nos enteramos de que un\nhombre con una caña había alquilado un bote hacía tan solo unos días."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0130",
        "text_": "Empezaba la persecución."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430010_000000",
        "text_": "¿Dónde andará el Dios de la Pesca?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_000000",
        "text_": "¡Argh! ¡Más monstruos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_001000",
        "text_": "¿Habremos despertado a los espíritus de esta tierra?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_000000",
        "text_": "¿De verdad vas a pescar en un sitio tan peligroso como este?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_001000",
        "text_": "¡Pues claro! No vamos tras un pescador cualquiera, sino tras\ntodo un «dios»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_002000",
        "text_": "Tiene que haber dejado suministros, huellas o algo.\nDebemos estar atentos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_003000",
        "text_": "Vale, pero será mejor ir con cuidado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430040_000000",
        "text_": "¡Ah! ¡No me des esos sustos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430050_000000",
        "text_": "Si yo fuera el Dios de la Pesca, seguramente usaría este\ncebo. Aunque solo es una corazonada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430060_000000",
        "text_": "¿Eh? Parece que alguien ha pasado por aquí. Y se llevó\nlombrices magmáticas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_000000",
        "text_": "¡Cuidado! ¡Esos espíritus parecen enfadados!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_001000",
        "text_": "Son de los que explotan si les atizas muy fuerte..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_000000",
        "text_": "Hemos andado un montón, y este calor me está matando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_001000",
        "text_": "Venga, ¡que ya falta menos, hombre! ¡Más brío!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_000000",
        "text_": "¡Eh, allí hay alguien! ¡Quizá sea el Dios de la Pesca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_001000",
        "text_": "¡Bien podría serlo! Vamos a presentarnos, a ver qué se\ncuenta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430100_000000",
        "text_": "¿No hemos vuelto adonde estábamos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430110_000000",
        "text_": "¡Eh, jefe! ¿Tienes un minuto?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0000",
        "text_": "«Pero, buen hombre, ¿qué rayos haces en un sitio como este?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0010",
        "text_": "«¿A ti qué te parece? Pescar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0020",
        "text_": "«¿Pescar? Como no sea un puñado de piedras...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0030",
        "text_": "«Pesco, luego existen. Son las aguas más profundas las que ocultan los mejores ejemplares»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0040",
        "text_": "Sentenció con aquellas palabras como si de un profeta se tratara. Tenía que ser el Dios de la\nPesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0050",
        "text_": "«Todavía no entiendo cómo puede un pez sobrevivir en lava»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0060",
        "text_": "«Ese es tu problema»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0070",
        "text_": "La respuesta, aunque críptica, tenía su lógica. , Lyria y Vyrn ladearon la cabeza con\ngesto de confusión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0080",
        "text_": "«Ya sea en agua transparente o en roca fundida, lanza la caña y captura a tu presa»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0090",
        "text_": "«Mmm... Nunca se han dicho palabras más acertadas, amigo mío»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0100",
        "text_": "«Supongo que los años me han enseñado algo, después de todo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0110",
        "text_": "Aquella mirada impertérrita, aquel ansia de captura... Sus útiles eran de gran calidad, pero, lo más\nimportante, tenía el aura de un hombre nacido para dominar los mares."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0120",
        "text_": "Y yo no había ido hasta allí solo para admirarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0130",
        "text_": "«Deduzco que eres el Dios de la Pesca»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0140",
        "text_": "«¿A qué debo semejante acusación?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0150",
        "text_": "«¿Qué te parecería batirnos en un duelo pesquero?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0160",
        "text_": "«Ah, música para mis oídos. Sería un honor»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0170",
        "text_": "Y así fue como echamos la red."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0000",
        "text_": "«Pesco, luego existen». Era una poderosa afirmación. Lanza el sedal pensando que no atraparás\nnada y no podrás ver ni la presa más grande. La voluntad es la herramienta más importante de\ncualquier equipo de pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0010",
        "text_": "Y ahí estábamos los dos, sentados junto a un lago de lava. Me harían falta más que agallas para\nsacar un solo pez de ahí. Por suerte, guardaba un as en la manga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0020",
        "text_": "«Parece que has venido preparado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0030",
        "text_": "«¡Ju, ju! Son bonitos, ¿eh?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0040",
        "text_": "Enganché un anzuelo especial, tallado a partir del colmillo de un draco ígneo, en un sedal, hecho\ncon las cerdas de su crin. Llevaba años esperando el momento de sacar a relucir aquellas\nreliquias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0050",
        "text_": "«Hala, que iba en serio...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0060",
        "text_": ", Vyrn y Lyria observaron boquiabiertos cómo lanzaba mi caña a la lava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0080",
        "text_": "«¿Qué narices esperáis pescar en un sitio como este?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0090",
        "text_": "El tono de Vyrn estaba impregnado de confusión, pero no tardó en ilusionarse con lo que ocurrió\ndespués."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0100",
        "text_": "«¡Ah! ¡Han picado!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0110",
        "text_": "«¡Jua! ¡Lo mismo digo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0120",
        "text_": "Tanto el Dios de la Pesca como yo empezamos a sacar una presa tras otra. ¡Ju, ju! Resultó que\nambos teníamos voluntad para dar y regalar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0130",
        "text_": "Los peces que nadaban en la lava no se quedaban atrás precisamente: estaban cubiertos de\ngruesas escamas, como si de una armadura se tratase, y cuando los sacábamos del lago,\nsalpicaban aquella materia derretida por todas partes. Tenía su gracia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0140",
        "text_": "Allí estábamos, igualados en habilidad y ninguno dispuesto a rendirse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0150",
        "text_": ", Lyria y Vyrn no salían de su asombro mientras contemplaban las montañas de peces\nque íbamos acumulando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0160",
        "text_": "Fue el dolor de espalda lo que nos advirtió de que era hora de parar, de modo que empezamos a\nsumar la puntuación de cada uno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0170",
        "text_": "Contábamos cada ejemplar y los devolvíamos a la lava; su fisiología no permitía cocinarlos,\naunque tampoco me tentaba probar el sushi con sabor a azufre. En cuanto entraban en contacto\nde nuevo con el calor, los peces se sacudían y volvían a aletear."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0180",
        "text_": "«Debería haber imaginado que serías un figura con la caña»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0190",
        "text_": "«Ja, ja. ¡Hay que estar a la altura!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0200",
        "text_": "No es muy común encontrar a la horma de tu zapato, y nuestras sonrisas eran la prueba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0210",
        "text_": "Vyrn se nos acercó volando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0220",
        "text_": "«¿Todos los mayores saben pescar así? Me pregunto cuál de los dos ganaría si fueseis a por\ntodas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0230",
        "text_": "El Dios de la Pesca y yo intercambiamos miradas. Podían verse saltar chispas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0240",
        "text_": "«Parece que se ha lanzado el guante»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0250",
        "text_": "«Estoy de acuerdo. Ya vale de calentar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0260",
        "text_": "«Entonces, no te importará que subamos la apuesta, ¿no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0270",
        "text_": "Nos habló de varios peces legendarios de la zona que llevaban años rehuyéndole. Me recordó al\nnoble bonito de Fatagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0280",
        "text_": "Acordamos que el ganador sería el primero en capturar a una de esas míticas presas. La mera\nidea me puso el vello de punta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0290",
        "text_": "Aquella emoción... Sentí cómo se prendía la vieja chispa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0000",
        "text_": "Solo tenía que encontrar a un mito acuático en vida. No podía haber muchos lagos cobijando\nleyendas, ¿no?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0010",
        "text_": "Resultó que un pez de esa talla no contaba con demasiados avistamientos. Al parecer, no sacaba\na relucir tanto sus escamas como el Dios de la Pesca, pero yo estaba convencido de que era real.\n¿Por qué si no habría propuesto el reto?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0020",
        "text_": "Ante la imposibilidad de encontrar nada, recurrimos a Cartacielo, quien muy amablemente pidió\nayuda al gremio de pescadores y a los eruditos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0030",
        "text_": "Ellos nos hablaron de un posible objetivo: un hermoso pez que, según dijeron, poseía las escamas\nirisadas más bellas del mundo. Pero, como nadie había atrapado jamás un ejemplar, carecía de\nnombre oficial."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0040",
        "text_": "Por si no me sentía ya lo suficientemente tentado, descubrimos que los vecinos lo llamaban «pez\njoya». Capturarlo sería como intentar atrapar una nube, pero, cuanto más oía hablar de él, más\nurgencia sentía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0050",
        "text_": "Sin duda era una misión imposible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0060",
        "text_": "Una pena que derrochase decisión y voluntad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0070",
        "text_": "¿Una criatura que existía entre la realidad y los rumores? ¡Tenía que hacerme con ella!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0080",
        "text_": "Durante los siguientes días, cada vez que llegaba a mis oídos una pista relativamente sólida, iba\ncorriendo al lugar a tirar la caña."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0090",
        "text_": "Visité lagos salados, cuyas aguas te deshidratarían con un único sorbo; seguí arroyos\nsubterráneos, tan sombríos que te impedían ver hasta la punta de tu nariz; y todos los lugares\nentre medias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0100",
        "text_": ", Lyria y Vyrn me acompañaron en mis caprichosas excursiones, pero fueron incapaces\nde seguirme el ritmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0110",
        "text_": "Habría hecho el viaje solo igualmente, ya que jamás se me hubiera ocurrido obligarlos. Yo solo\nquería encontrar lo imposible, atrapar el mismo aire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0120",
        "text_": "Aquello era buena señal, en realidad, pues dicen que la expectativa siempre precede al logro.\nPongamos por ejemplo una nueva técnica de espada: solo consigues dominarla el día anterior a\nun duelo, quizá como consecuencia de los nervios previos, que te invitan a seguir creciendo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0130",
        "text_": "Y aquella competición era un duelo a muerte entre el Dios de la Pesca y yo. Para cualquier\naficionado a la pesca, sería el logro del siglo, y yo, personalmente, me lo estaba pasando genial.\n"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0140",
        "text_": "Pero sabía que no disponía de todo el tiempo del mundo. Habíamos venido a este dominio por una\nrazón, y esa misión debía tener prioridad sobre cualquier reyerta menor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0150",
        "text_": "De modo que decidí que mi siguiente búsqueda fuese la última. Llegué a una selva laberíntica que,\nen el pasado, se había cobrado la vida de innumerables aventureros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0160",
        "text_": "Oí que, en lo más profundo, se encontraba un manantial donde se había instalado un monstruo.\nUn vistazo a su brillo hechizante bastaría para volver loco a cualquiera y obligarlo a sumergirse en\nlas aguas hasta ahogarse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0170",
        "text_": "Siguiendo esas exageradas afirmaciones, arrostré las frondosas entrañas para descubrir, no un\nmanantial glorioso, sino una charca normal y corriente. ¡Pff! Un pez legendario jamás viviría en un\nsitio como aquel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0180",
        "text_": "Aun así, no perdía nada por intentarlo y tiré la caña. Vyrn y  observaban el corcho flotar\ncon la respiración contenida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0190",
        "text_": "El agua permaneció imperturbable. La emoción no me embargaba, pero el aburrimiento tampoco\nhacía mella. Me volví parte de la quietud, y la caña era lo que me conectaba a ella. Me había\nfundido con la naturaleza y... ¡Por los bigotes de un siluro, algo había picado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0200",
        "text_": "Estiré para arrastrar al pez hacia la superficie y solté una lagrimilla cuando el brillo más\nesplendente y perfecto atravesó las turbias aguas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0210",
        "text_": "Las descripciones de los eruditos no eran muy acertadas, pero debía de tratarse del legendario\npez joya."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0000",
        "text_": "«¿Qué me dices de mi captura?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0010",
        "text_": "Exhibí con orgullo el pez joya frente al Dios de la Pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0020",
        "text_": "Sus escamas resplandecían creando ondas iridiscentes con una belleza irreal. Las aletas, etéreas\ny transparentes, se mecían con el viento como si fuesen de seda. Aquel viejo chiflado se había\nquedado pasmado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0030",
        "text_": "«¡Que me aspen! ¿De qué rincón de los siete cielos ha salido esa hermosura?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0040",
        "text_": "¡Ajá! Aquella fue una reacción de lo más exquisita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0050",
        "text_": "Pero, por supuesto, el Dios de la Pesca era un hombre de buen gusto y había preparado su\nrefutación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0060",
        "text_": "El suyo era un pez enorme, del color de la obsidiana, cuyas escamas parecían absorber la luz\ncomo un agujero negro. La dorsal era recia y firme, digna del mismísimo rey de los mares."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0070",
        "text_": "«Caray... ¿Dos peces legendarios? Si no lo veo, no lo creo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0080",
        "text_": "Ambas capturas cumplían los requisitos de la competición. Iba a ser difícil elegir al ganador."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0090",
        "text_": "Aunque tampoco podíamos quejarnos; no todos los días se veían especímenes tan raros como\naquellos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0100",
        "text_": "Había que hacer algo, de manera que recurrimos a Lyria, Vyrn y ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0110",
        "text_": "«En mi opinión, los dos son increíbles. ¡Nunca había visto unos peces tan bonitos!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0120",
        "text_": "«¿No podemos dejarlo en que ambos sois alucinantes y ya?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0130",
        "text_": "Supongo que dos peces legendarios no hacen a un campeón. Sobre todo, cuando ambos\nestábamos decididos a llevarnos la corona."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0140",
        "text_": "No me parecía bien dejarlo, sinceramente; nuestra rivalidad había hecho avanzar el arte de la\npesca, al fin y al cabo. Teníamos las entrañas en llamas y merecíamos que nombraran a un digno\nvencedor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0000",
        "text_": "Vyrn podía ver nuestra voluntad inquebrantable con solo mirarnos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0010",
        "text_": "«No vais a rendiros tan fácilmente, ¿verdad? Pues el juego continúa»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0020",
        "text_": "Lyria meditó un instante antes de plantear su propuesta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0030",
        "text_": "«¿Y si ganase el que consiga pescar más felicidad? Puede ser interesante, ¿no os parece?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0040",
        "text_": "¡Una idea magnífica! La isla estaba sometida al yugo de Avia, que atemorizaba a toda la población.\nLo mínimo que podíamos hacer era probar a animarlos llenándoles la panza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0050",
        "text_": "Estaba decidido, optaríamos por la propuesta de Lyria: el que llevase más felicidad a la isla, se\nalzaría vencedor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0060",
        "text_": "Asentimos brevemente el uno al otro y partimos en una épica excursión de pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_000000",
        "text_": "Ojalá encontremos un buen sitio para pescar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_001000",
        "text_": "¿Con esta ventisca? ¡No vas a poder ver ni la caña!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_002000",
        "text_": "¡Ju, ju! ¡Observa mi técnica ancestral!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_000000",
        "text_": "Oye, ¿por qué no intentas pescar desde el puente? Igual\npillas algo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_001000",
        "text_": "Pues no es mala idea... Vamos a probar a ver. Hm, parece\nque mi hilo no alcanza el fondo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_002000",
        "text_": "Vamos para abajo. ¿Habrá algún camino por aquí?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430530_000000",
        "text_": "Un camino, un camino... ¿Dónde estás, caminito?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430540_000000",
        "text_": "Mmm... Oigo agua correr. ¿Creéis que habrá un río ahí abajo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430550_001000",
        "text_": "Solo hemos venido a pescar, pero si os apetece acabar\nconvertidos en sushi, ¡atreveos conmigo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_000000",
        "text_": "¿Cómo pueden sobrevivir los peces con este frío?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_001000",
        "text_": "Cuanto más frío hace, más grasa tienen. ¡Ya verás qué ricos\nluego!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_002000",
        "text_": "¡Hala! ¡No te acostarás sin saber algo nuevo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430570_000000",
        "text_": "¡Oh! ¡Ese sitio tiene buena pinta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_000000",
        "text_": "¡Este sitio es perfecto! ¡Manos a la obra!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_001000",
        "text_": "¡Espera, abuelete! ¡Los monstruos nos han olido!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_002000",
        "text_": "¡Qué oportunos! ¡Acabaremos con ellos en un pispás!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_000000",
        "text_": "Creo que ese era el último."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_001000",
        "text_": "Yo no estaría tan seguro. Parece que se nos viene uno de los\ngrandes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_002000",
        "text_": "¿En serio? ¡No tenemos tiempo para esto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_003000",
        "text_": "Ya, pues a juzgar por su actitud, dudo que vaya a dejarnos\nir así por las buenas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430600_000000",
        "text_": "Aquel monstruo parece el cabecilla del grupo. Si nos\nlibramos de él, podremos volver a lo importante: ¡pescar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_000000",
        "text_": "¡Ah! ¡Está justo ahí!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_001000",
        "text_": "¡Menudo regalo para la vista! Lo siento, amiguete, pero te\nestás metiendo en nuestro camino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430620_000000",
        "text_": "Pese al daño que ha sufrido, se mueve igual de rápido. ¡Hay\nque acabar con él antes de que consiga agotarnos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430630_000000",
        "text_": "¡No ha estado mal! ¡Me ha servido para calentar! Mecachis,\n¡espero que no hayamos espantado a los peces!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0000",
        "text_": "Por fin llegó el día de conocer los resultados. Los habitantes de Semitia estaban impacientes por\nver qué manjar compartirían."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0010",
        "text_": "«¡Fijaos! ¡He atrapado a un esquivo besugo aguerrido!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0020",
        "text_": "El Dios de la Pesca subió a la tarima cargando con el pez más grande de todo el dominio. La gente\nquedó asombrada ante el descomunal tamaño de la captura, incluido un servidor. Ya sabía yo que\nintentaría atraer toda la atención."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0030",
        "text_": "Yo, en cambio, había decidido adoptar un enfoque distinto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0040",
        "text_": "«¡Mirad cuántos chalmones! ¡Estos peces establecen su hogar en los ríos de la zona!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0050",
        "text_": "Desde luego no iba a ganar por tamaño, pero quizá la cantidad me otorgaría un punto a favor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0060",
        "text_": "El Dios de la Pesca y yo comenzamos a filetear nuestras capturas, y compartimos sushi, sopas y\nceviches de lo más variados con el pueblo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0070",
        "text_": "«¡El besugo aguerrido está exquisito! ¿Cómo podría superarse?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0080",
        "text_": "«¡El chalmón está riquísimo también! ¡Tan fresco y servido a la temperatura perfecta! ¡Para\nchuparse los dedos!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0090",
        "text_": "Mirásemos adonde mirásemos, la gente disfrutaba con los frutos de nuestros esfuerzos, y la\ntripulación no iba a ser menos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0100",
        "text_": "Pero no podíamos olvidar que aquello era una competición y aún tenían que emitirse los votos.\nLos presentes debían elegir qué pieza les había hecho sentir mejor, tanto en sabor como en\nfelicidad a nivel general."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0110",
        "text_": "Uno tras otro, el Dios de la Pesca fue acumulando votos a su favor. Parecía que mi derrota estaba\ncantada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0120",
        "text_": "Sin embargo, había un motivo concreto por el que había decidido servir chalmón. No podía cundir\nel pánico todavía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0130",
        "text_": "«¿Te parece que lo dejemos aquí, amigo mío?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0140",
        "text_": "«No puedo negar que has traído un pescado la mar de bueno, pero me gustaría esperar un poco\nmás»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0150",
        "text_": "Mientras hablábamos, un pequeño granujilla, con mocos colgando y todo, se acercó para darme\nun voto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0160",
        "text_": "«¿No quieres votar por el pez grande, cielo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0170",
        "text_": "«¡No! ¡Me da miedo! Me gustan los pequeñitos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0180",
        "text_": "Al Dios de la Pesca se le cortó la respiración por un segundo. Fue entonces cuando entendió mi\nplan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0000",
        "text_": "El hombre inclinó la cabeza y reconoció que había ganado yo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0010",
        "text_": "Sin embargo, antes de poder aceptar humildemente su retirada, Vyrn manifestó su confusión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0020",
        "text_": "«Pero si hemos contado los votos, y tú eres el claro vencedor, ¿no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0030",
        "text_": "«En absoluto. Sin esta proeza de la caña como rival, esos resultados ni siquiera habrían sido\nposibles»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0040",
        "text_": "Habló desde el corazón. Admito que me conmovió comprobar que me había calado del todo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0050",
        "text_": "«Son los peces corrientes, los que consumimos a diario, los que nos aportan salud y felicidad.\nLas exquisiteces destacan por ser manjares poco frecuentes, pero el bienestar se basa en algo más\nque la rareza. Al escuchar a ese zagal, me he dado cuenta de lo que Yodarha intentaba decirme.\nY el hecho de que no haya podido deducirlo por mí mismo es prueba de mi arrogancia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0060",
        "text_": "Continuó:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0070",
        "text_": "«Lo que intento decir es que la sonrisa de un niño hará más por el bienestar de un lugar que todos\nlos peces legendarios del mar. Ese tendría que haber sido mi objetivo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0080",
        "text_": "Sonrió con satisfacción al volverse hacia mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0090",
        "text_": "«Enhorabuena, Yodarha. Aunque en teoría yo haya ganado la competición, tu victoria trasciende\nmucho más allá. Te lo mereces»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0100",
        "text_": "«He aprendido mucho con nuestro duelo. Te lo agradezco de todo corazón»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0110",
        "text_": "Nunca había conocido a un caballero tan noble y respetable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0120",
        "text_": "«¡Ju, ju! Y tú, buen señor, has hecho que esta vieja pescadilla redescubra el placer por el deporte»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0130",
        "text_": "Concluida la votación, los vecinos siguieron deleitándose con nuestros platos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0140",
        "text_": "Tanto el besugo aguerrido como el chalmón fueron un éxito, y las sonrisas de satisfacción de la\ngente eran la prueba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0150",
        "text_": "Pero todo lo bueno se acaba, y el festín no fue una excepción. La montaña de peces que se veía al\nprincipio había desaparecido por completo, así que no tardaríamos nada en limpiarlo todo después\nde aquello."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0160",
        "text_": "Me volví hacia el Dios de la Pesca con un brillo en la mirada. A pesar de haber reconocido la\nderrota, sus ojos brillaban igualmente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0170",
        "text_": "«¿Quieres ver quién deja antes este sitio como una patena?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0180",
        "text_": "Ya no éramos rivales, sino hermanos de caña, y esa pequeña competición nos acercaría a nuestro\nsiguiente desafío de verdad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0000",
        "text_": "Estábamos haciendo unas compras en el bazar de Cartacielo cuando esta apareció por detrás del\nmostrador."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0010",
        "text_": "Al parecer, había estado esperándonos para contarnos los más jugosos cotilleos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0020",
        "text_": "«A principios de mes, empezó a circular cierto rumor. Según dicen, ahora son dos los Dioses de la\nPesca que se mueven por el dominio. No sabréis nada al respecto, ¿verdad?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0030",
        "text_": "Vyrn y Lyria dejaron escapar un grito de sorpresa antes de volverse y quedárseme mirando con\ncuriosidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0040",
        "text_": "«¿Será que...?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0050",
        "text_": "¡Ju, ju! Mi intención nunca fue darme a conocer, pero, como suele decirse, genio y figura hasta la\nsepultura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0060",
        "text_": "«¡Seguro que es una bellísima persona! ¡Me muero por saber más!»."
      }
    }
  ]
}