{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0000",
        "text_": "Abrí los ojos y vi una preciosa cara observándome."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0010",
        "text_": "Tenía la piel clara, los ojos llorosos, una sonrisa pícara y el pelo rubio de suaves mechones.\nInvoluntariamente, alargué mi mano hacia su mejilla para acariciarla; pero, cuando estaba a punto\nde tocarla, me desperté de repente: «Oh, vaya... Buenos días, Cagliostro»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0020",
        "text_": "«Parece que aún estoy cansada del intercambio de cuerpos de ayer»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0030",
        "text_": "Entrelacé los dedos y levanté ambos brazos intentando estirarme. Estaba entumecida. Uh..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0040",
        "text_": "No iba a rendirme ante un cuerpo diseñado por mí, así que junté ambas palmas y comencé a girar.\n«¡Chúpate esa, espina dorsal!», pensé. «Así aprenderás a no retarme»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0050",
        "text_": "¿Cuántas columnas vertebrales, dedos y caras había conjurado? Había vivido lo suficiente como\npara saber que de nada servía llevar un registro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0060",
        "text_": "«¡Cagliostro! ¿Te has enterado? ¡Vamos a visitar un nuevo dominio!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0070",
        "text_": "La voz de Lyria resonó tras la puerta, haciendo que volviera en mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0080",
        "text_": "«¡Qué guay! ¡Ahora salgo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0090",
        "text_": "Mi voz era un arcoíris armado, afinado estratégicamente para evocar sentimientos de cariño\ny ternura. Como la chica más guapa de los cielos, ningún otro tono hubiese encajado con mi\nabsoluta perfección."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0100",
        "text_": "A ver, dicen que la belleza está en los ojos del que mira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0110",
        "text_": "Tal y como he descubierto en mis investigaciones, esta es una ley fundamental de la realidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0120",
        "text_": "Rápidamente, cepillé mi desaliñado pelo —menos un mechón para así tener un peinado\nadorable a la par que casual— y me dirigí a la puerta. La tripulación me necesitaría lo más mona\nposible para sobrevivir en un dominio inexplorado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0000",
        "text_": "Hace unos dos mil años, antes de la guerra de los cielos, yo era una criatura enferma y\nlamentable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0010",
        "text_": "Vivíamos en una aldea sin médico, así que solo podía esperar mi muerte. Aún recuerdo la cara\ndesconsolada de mi hermana al verme en mi cama todo el rato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0020",
        "text_": "No podía culparla; no cuando estaba rodeada del resto de los aldeanos y sus rumores. Ninguno\npensaba que yo duraría mucho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0030",
        "text_": "Por aquel entonces, el cielo estaba repleto de niños que no llegaban a la pubertad, por lo que mi\nvida era trágica pero común."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0040",
        "text_": "Común en todo menos en una pequeña cosa: mi intelecto. Había estado investigando una teoría de\nla realidad, una que me permitiría reescribir las leyes de la existencia. La había llamado\n«alquimia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0050",
        "text_": "Yo estaba muy débil como para salir de casa, pero mi hermana solía traerme los reactivos para\nmis experimentos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0060",
        "text_": "Al principio, cada fracaso fue más espectacular que el anterior. Crear un cuerpo funcional con\npoco más que especulaciones fue complicado. En su lugar, me centré en crear un receptáculo de\nalmas eterno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0070",
        "text_": "Ensayo y error, ensayo y error... La lista de monstruosidades descartadas crecía y crecía con cada\nprueba fallida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0080",
        "text_": "Pero finalmente logré producir un cuerpo con vida del tamaño aproximado de una cucaracha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0090",
        "text_": "Vale, hubiese bastado un pisotón para matarlo, pero al menos había creado vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0100",
        "text_": "Y esto demostraba que podía dominar la técnica para alcanzar la inmortalidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0110",
        "text_": "Ahora que tenía más datos, tan solo necesitaba unos meses de prueba y ¡listo!, sintetizaría un saco\nde carne y mi alma sería al fin libre de ocupar un cuerpo digno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0120",
        "text_": "Bastaría con repetir el proceso unas mil veces y mi reputación se extendería por todos los\ncielos, cosechando el cariño y la admiración de las masas. ¡La época dorada de la alquimia\nsupondría el fin de la muerte!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0130",
        "text_": "Bueno, en teoría..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0140",
        "text_": "La fama puede generar también envidias. Finalmente, un grupo de alquimistas acabó poniendo a\nlos míos en mi contra y sellaron mi alma durante siglos. ¡Malditos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0000",
        "text_": "Ya sabéis que las historias de prisiones mágicas siempre terminan igual: unos cuantos siglos de\nreposo y la gente se vuelve complaciente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0010",
        "text_": "El caso es que un grupo de viajeros despistados —la tripulación de la Grandcypher—, se toparon\ncon mi cuerpo inerte y rompieron el sello al tomarme por un ser primordial o algo parecido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0020",
        "text_": "Quise acabar con ellos de inmediato, pues nadie podía saber que volvía a ser libre. No dejaría que\nme encerraran de nuevo, aunque tuviera que transformar a unos cuantos navegantes de los\ncielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0030",
        "text_": "Pero entonces me fijé en Lyria y en su pelo azul. Allí estaba ella, un ser que no lograba identificar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0040",
        "text_": "Yo, que había desvelado las mismísimas leyes de la realidad, no podía clasificar su existencia.\nSeguramente venía de otro universo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0050",
        "text_": "La joven despertó mi curiosidad, así que decidí perdonarles la vida a todos. ¿Qué puedo decir?\nLa curiosidad mató al alquimista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0060",
        "text_": "Sin ningún plan en particular concerniente a mi recién recuperada libertad, ofrecí mis servicios a\naquellos navegantes de los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0070",
        "text_": "Así tendría vía libre para investigar a Lyria y ellos la tendrían para descubrir mis hallazgos. Y,\nya de paso, puede que también les salvara el pellejo alguna que otra vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0080",
        "text_": "Obviamente,  aceptó sin rechistar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0090",
        "text_": "Aunque he de admitir que había algo en el brillo de sus ojos que me llamó la atención... ¿Qué me\nresultaba tan especial? ☆ ¡Eso solo lo sabrá Cagliostro y tendréis que descubrirlo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0000",
        "text_": "Un día como otro cualquiera, estaba mirando a ver si encontraba ciertos productos químicos entre\nel catálogo de Cartacielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0010",
        "text_": "¡Era increíble la de comodidades con las que contaba ahora el mundo! Los que antes eran objetos\ninsólitos e imposibles de conseguir ahora acumulaban polvo en las repisas de una comerciante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0020",
        "text_": "Estaba revisando las hileras de frascos y pócimas cuando me fijé en el vial que llevaba un hombre\njunto a mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0030",
        "text_": "¡Toxinas! Una elección estupenda, si no fuera porque la confusa e inquietante expresión de su\nrostro demostraba que no tenía ni idea de lo que tenía entre sus manos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0040",
        "text_": "¿Quién era aquel idiota?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0050",
        "text_": "Ahora que estaba al tanto del posible peligro, no podía hacer la vista gorda. Viajar con la\ntripulación me estaba afectando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0060",
        "text_": "«Disculpe, caballero, eso parece peligroso. ¿Qué piensa hacer con él?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0070",
        "text_": "El hombre me miró sorprendido, lo cual no era de extrañar, a juzgar por mi preocupación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0080",
        "text_": "«¿Eh? Ah, ¿esto? Es pigmento. Necesitaba pintura»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0090",
        "text_": "«¡Ah, vaya! No pensé que fuera pintor, señor»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0100",
        "text_": "Los pigmentos solían estar compuestos de metales térreos y tóxicos. Igual no tenía de qué\npreocuparme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0110",
        "text_": "«No es para mí; la que pinta es mi hermana pequeña»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0120",
        "text_": "¿Eh? Su carácter cambió de repente. Sus tensos hombros se relajaron y noté una leve sonrisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0130",
        "text_": "No parecía el mismo que, segundos antes, había estado analizando el pigmento como si le fuera la\nvida en ello."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0140",
        "text_": "¿Igual le faltaban algunas rupias? No, el cálculo mental no implica confusión. Parece casi como...\n¿preocupado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0150",
        "text_": "Ah, no. Ya había visto esa expresión antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0160",
        "text_": "«¿Y qué tiene pensado pintar con esos colores? ¡A Cagliostro le encantaría ver el resultado final!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0170",
        "text_": "«Mmm...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0180",
        "text_": "«Porfaaaa...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0190",
        "text_": "«¿A qué viene todo esto?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0200",
        "text_": "Vamos a ver, ¿no le parecía la petición más mona que jamás le hubieran hecho? ¡Encima se\nnegaba! ¡Pues se iba a enterar de lo que...!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0210",
        "text_": "«Bueno, está bien. El caso es que ahora estoy libre, si te apetece»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0220",
        "text_": "Bien, eso me gustaba más."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0230",
        "text_": "Lyria,  y yo seguimos al hombre hasta su estudio mientras nos contaba tonterías sobre\nsu vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0240",
        "text_": "Se llamaba Himmel y vivía con su hermana Schnee desde que sus padres murieron cuando eran\njóvenes. Llevaban una vida sencilla, como él decía, aunque para algunos llevar una vida sencilla es\ntodo un lujo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0250",
        "text_": "«¡Ya veréis! Los cuadros de Schnee son impresionantes, y no porque lo diga yo. El mundo necesita\nsu talento»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0260",
        "text_": "Noté que estaba emocionado y una estúpida sonrisa se dibujaba en su cara. Se le veía orgulloso\nde su hermana."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0270",
        "text_": "En cuanto a mí, el arte me parecía demasiado abstracto. ¿Cómo puede uno domesticar lo\nsubjetivo, dar orden al caos? Había demasiado que no podía entender."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0280",
        "text_": "Mmm. Pero ¿no era la estética lo que me ayudaba a entender y descifrar los profundos misterios\nde la belleza? Sí, tal vez lograra aprender algo de un arte tan humilde como la pintura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0290",
        "text_": "Y así, cargando con el futuro de la alquimia sobre mis delicados hombros, abrí la puerta del estudio\nde un empujón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0000",
        "text_": "Nada más entrar, vimos a Schnee revolviéndose en la cama."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0010",
        "text_": "Himmel fue corriendo hacia ella y cogió un vial de líquido curativo de la mesita de noche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0020",
        "text_": "Tras aguantar su temblorosa cabeza, vertió la pócima en su boca. De inmediato, la chica dejó de\nconvulsionar, aunque aún respiraba con dificultad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0030",
        "text_": "Me di cuenta de por qué Himmel parecía tan nervioso en la tienda de Cartacielo. Los pigmentos\ntóxicos pueden ser peligrosos incluso en las manos más firmes y... Bueno. Eché un ojo a las\ntemblorosas manos de Schnee bajo las sábanas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0040",
        "text_": "Me acerqué para examinarla por encima. Normalmente, no ofrezco mis dotes intelectuales de\nanálisis a simples mortales, pero me sentía generosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0050",
        "text_": "«Estos síntomas son graves»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0060",
        "text_": "«¿Sabes a qué se deben?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0070",
        "text_": "La voz de Lyria se quebró de preocupación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0080",
        "text_": "«Sí. Vi a alguien con esta misma enfermedad hace ya tiempo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0090",
        "text_": "Los ojos de Himmel se fijaron rápidamente en mí, más llenos de esperanza que de sorpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0100",
        "text_": "«¿De verdad? ¡Los médicos de aquí son inútiles! Tan solo le dan calmantes y se marchan. ¿Puedes\nhacer algo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0110",
        "text_": "Por mucho que quisiera negarme, la desesperación de Himmel me recordaba en aquel momento\na la de mi hermana."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0120",
        "text_": "«No soy médica profesional. Sí que conozco un remedio que podría aliviar sus síntomas, pero no\nes una cura permanente. Además, hay que buscar los componentes, que tal vez sea lo más\ncomplicado...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0130",
        "text_": "«Por favor, eres nuestra única esperanza»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0140",
        "text_": "Aj, súplicas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0150",
        "text_": "Vale, trato hecho. ¡Y no lo hice porque Lyria, Vyrn y el buenazo de nuestro comandante me\nestuvieran metiendo presión con sus miradas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0155",
        "text_": "Vale, trato hecho. ¡Y no lo hice porque Lyria, Vyrn y la buenaza de nuestra comandante me\nestuvieran metiendo presión con sus miradas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0160",
        "text_": "«Vale. Cagliostro, la alquimista más mona e inteligente del mundo, te ayudará. Considérate\nafortunado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0170",
        "text_": "Salimos del estudio y volvimos rápidamente a la aeronave. Solo se me ocurría un sitio de todo\neste dominio donde recoger los reactivos necesarios: el monte Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_000000",
        "text_": "Perfecto. Los componentes deberían de estar por aquí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_001000",
        "text_": "Necesitamos reactivos en armonía con el agua. Vamos a\ndespejar la zona."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_002000",
        "text_": "Afirmativo. ¡Mantendré los ojos bien abiertos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480020_000000",
        "text_": "☆ ¡Espíritu del agua malo! ¿Por qué no juegas limpio?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480030_000000",
        "text_": "¡Aaah! ¡Una emboscada!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480040_000000",
        "text_": "Esto es sospechosamente grande. Vamos a destrozarlo para\nver qué hay dentro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480050_000000",
        "text_": "¿Lo están protegiendo esos espíritus? Bueno, creo que\nvamos a tener que abrirnos paso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480060_000000",
        "text_": "Parece que no hemos barrido bien la zona. Echemos un\nvistazo por si nos hemos dejado algo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_000000",
        "text_": "Lo único que tenemos que hacer es recoger esta cosa, ¿no?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_001000",
        "text_": "Sí, pero necesitaremos más."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_000000",
        "text_": "Ya tenemos suficientes componentes minerales. Ahora nos\nhacen falta algunas lágrimas de cyaegha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_001000",
        "text_": "¿Cyaegha? ¿Esos monstruitos con un gran ojo y alas? Creo\nque he visto algunos más adelante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480090_000000",
        "text_": "☆ ¡Lo siento! ¡Cagliostro tiene prisa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_000000",
        "text_": "¡Bingo! Perdona nuestra intromisión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_001000",
        "text_": "Schnee cuenta con nosotros... ¡Vamos allá!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_000000",
        "text_": "¡Oh, no! ¡Más monstruos con ojos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_001000",
        "text_": "¡Sí, sí! ¡Danos tus lágrimas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_000000",
        "text_": "☆ ¡Otra victoria para Cagliostro!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_001000",
        "text_": "¿Y? ¿Tenemos las lágrimas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_002000",
        "text_": "Claro que sí. Hasta me ha dado tiempo a destilarlas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0000",
        "text_": "«A-algún día te pagaremos por esto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0010",
        "text_": "En cuanto la poción llegó al estómago de Schnee, el cansancio desapareció de su cuerpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0020",
        "text_": "«Esta cura solo paliará los síntomas temporalmente. Volverás a estar igual si no atajamos el\nproblema de raíz»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0030",
        "text_": "«Cualquier tregua se agradece, aunque sea breve»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0040",
        "text_": "Schnee no era la única que se sentía más relajada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0050",
        "text_": "Tras aliviar la tensión, decidí que era hora de ponerle nombre a la enfermedad que sufría Schnee:\nsíndrome de la fiebre lisiria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0060",
        "text_": "Se trataba de un trastorno autoinmunitario del sistema nervioso causado por irregularidades en\nlos chakras del cuerpo. Entre los síntomas más comunes, se incluían la parálisis de las\nextremidades inferiores y la fiebre constante. Su desarrollo tenía lugar en la etapa embrionaria\ncomo defensa contra el propio sistema inmunitario de la madre, que identifica el feto como un\ncuerpo extraño."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0070",
        "text_": "Obviamente, los calmantes y antipiréticos que le habían recetado no eran eficaces. No podían\ncurar lo que, en esencia, era una función natural del cuerpo de Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0080",
        "text_": "«Pero el remedio que nos has dado sí que ha remitido los síntomas, ¿no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0090",
        "text_": "«Sí, pero remitirlos no es curarlos. Además, Schnee podría sufrir terribles efectos secundarios si\nusa el remedio durante demasiado tiempo. Siento no poder haber hecho una verdadera cura»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0100",
        "text_": "«Por favor, no te disculpes. Siento que, gracias a ti, he recuperado una pequeña parte de mi vida»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0110",
        "text_": "Qué valiente por su parte. Aquella chica no había hecho nada para acabar así, pero el destino no se\napiadó de ella. Aunque el mundo se erigió sobre principios fundamentales, a veces, me siento\ncomo si no entendiera nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0000",
        "text_": "Vyrn, Lyria,  y yo volvimos al estudio en un día soleado. Schnee miraba por la ventana\ncon una gran sonrisa. Supuse que la cura aún surtía efecto. Bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0010",
        "text_": "«Es curioso que te autoinvitaras a este estudio para ver los cuadros de mi hermana y hayas\nacabado convertida en su farmacéutica personal. El mundo es así de raro»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0020",
        "text_": "«Ja, ja. Si quieres agradecerme la ayuda, ¿por qué no me enseñas algunas de esas obras de arte\nque decías?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0030",
        "text_": "«Je, je. Me parece bien»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0040",
        "text_": "«Todo lo que hay en este estudio lo ha pintado Schnee. Echa un vistazo de cerca y admira los\ndetalles»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0050",
        "text_": "Ya había echado un vistazo rápido a las paredes del estudio antes, pero esta vez me sentía como\nsi estuviera en una galería de arte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0060",
        "text_": "No es que supiera mucho de arte, pero podía percibir la energía que había inmersa en los cuadros.\nLas vibrantes obras se arremolinaban a mi alrededor como un huracán."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0070",
        "text_": "Y un cuadro en particular... destacaba sobre el resto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0080",
        "text_": "Por el suelo había dispersos varios bocetos, también rebosantes de vitalidad. ¿Cómo podía un\ncuerpo tan débil crear unas obras tan vívidas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0090",
        "text_": "«Por cierto, ¿te acuerdas del pigmento que compré cuando nos conocimos? ¿Quieres verlo en\nacción?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0100",
        "text_": "Himmel sacó el vial de un estante, vertió el pigmento en un plato y lo mezcló con aceite. Tras\nremoverlo, el color se transformó de un modo más similar al de la química que al de la alquimia.\nQué curioso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0110",
        "text_": "«Se necesita un producto especial para conseguir ese tono»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0120",
        "text_": "Himmel sonrió y le entregó la pintura recién hecha a Schnee, que pintaba alegremente. Una gota\nde sudor recorrió la frente de la joven mientras su pincel impregnado en el nuevo tinte recorría el\nlienzo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0130",
        "text_": "«Creo en el talento de mi hermana. ¡Mírala, es increíble! Me gustaría que el mundo entero\nconociera su arte»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0140",
        "text_": "«Da gusto tener hermanos que te apoyen»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0150",
        "text_": "Lo decía en serio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0160",
        "text_": "«Ja, ja. Nunca sé cómo interpretar tus palabras. Pero, bueno, su estado me ha hecho darme\ncuenta de lo valioso que es pasar tiempo juntos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0170",
        "text_": "Himmel, que no parecía haber conocido la abundancia, sonrió como el más rico de los\ncomerciantes. Aunque la vida de Schnee era injusta, estaba claro que no carecía de sentido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0180",
        "text_": "Si pudiera volver para decirle a mi hermana que ella era mi fuerza cuando estaba débil, mi luz\ncuando estaba en la oscuridad... He vivido durante eones, pero ella le daba sentido a mi vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0190",
        "text_": "Esperaba que estos hermanos, al menos, entendieran lo que significaban el uno para el otro.\nLlegué incluso a rezar...; algo estúpido, teniendo en cuenta que este dominio aún cree que los\nseres primordiales son dioses. Ja, ja. Igual me estoy ablandando con la edad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0000",
        "text_": "Lyria y Vyrn no dejaron de visitar el estudio. Decían que querían estar allí cuando Schnee\nterminara su última obra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0010",
        "text_": "A mí me pasaba igual. Sus obras eran preciosas, aun cuando mostraban la delgada línea que\nsepara la vida y la muerte. Un drama raro de ver en algo que no fuese una novela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0020",
        "text_": "Pero el verdadero motivo para visitarla era la preocupación, más que el interés. Schnee luchaba\ncontra un trastorno impredecible y quería estar con ella si algo malo le pasaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0030",
        "text_": "«¿Te importa quedarte un segundo? Tengo que salir a comprar unas cosas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0040",
        "text_": "«¿Pretendes hacerme perder tiempo por tus estúpidos recados? Bueno, vale..., pero no tardes»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0050",
        "text_": "Himmel se marchó y Schnee me hizo señas para que me acercara a su cama."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0060",
        "text_": "«Después de todo lo que has hecho, no quiero parecer desagradecida, pero...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0070",
        "text_": "Su voz temblaba; parecía algo preocupada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0080",
        "text_": "«No sé cómo decirte esto... Vale, allá va: quiero que mi hermano sea libre. No quiero que esté\natado a mí»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0090",
        "text_": "Las lágrimas comenzaron a formarse en sus ojos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0100",
        "text_": "«Si no fuera por mí, podría encontrar a alguien y formar una familia. Él es tan generoso... Se lo\nmerece. Antes que arruinarle la vida así..., preferiría no seguir viviendo. Por favor...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0110",
        "text_": "Interrumpí sus palabras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0120",
        "text_": "«No puedo hacer algo así, y dudo que tu hermano esté en desacuerdo conmigo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0130",
        "text_": "Parecía que había llegado el momento. Era hora de que hablara de mi pasado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0140",
        "text_": "«Mira, yo he pasado por lo mismo que tú. No había nada que los médicos pudieran hacer por mí y\nprácticamente todo el mundo me abandonó»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0150",
        "text_": "Para los moribundos, la esperanza es banal. Es mejor afrontar lo inevitable y conservar algo de\ndignidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0160",
        "text_": "Pero hubo una persona que permaneció a mi lado. Mi luz, mi fuerza, mi hermana."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0170",
        "text_": "Ella estuvo conmigo todo el tiempo, me mantuvo segura ante la amenaza de la muerte. Y yo a\ncambio le ofrecí el placer de mi compañía, de no estar sola en este mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0180",
        "text_": "Seguí relatando recuerdos de mi hermana, de hace más de dos mil años, con la esperanza de que\nSchnee entendiera a lo que me refería."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0190",
        "text_": "Noté que se aferraba a cada una de mis palabras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0000",
        "text_": "Pero, cuando terminé de hablar, para decepción mía, me di cuenta de que Schnee había entendido\nel mensaje que no era."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0010",
        "text_": "«¿Cómo te recuperaste?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0020",
        "text_": "Allá vamos... «Fue sencillo. Es lo que tiene ser un portento. Desarrollé toda una escuela de magia\ny abandoné mi maltrecho cuerpo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0030",
        "text_": "No pude evitar sonreír con orgullo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0040",
        "text_": "Schnee asintió, sin entender demasiado. Y no era para menos. Pocos habían tenido la oportunidad\nde aprender el arte de la alquimia, menos aún en estos remotos dominios."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0050",
        "text_": "«Eh... Imagina que tu cuerpo es una jarra y tu alma agua. Yo tan solo creé una jarra más bonita y\nfresca donde verter mi alma»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0060",
        "text_": "«¡¿Puedes hacer eso?!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0070",
        "text_": "La joven, sorprendida, se tapó la boca con las manos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0080",
        "text_": "«Pues claro. Eso y lo que me proponga»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0090",
        "text_": "Se quedó callada mientras parecía andar maquinando algo en su cabeza. Luego me miró con cara\nde pena y me dijo:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0100",
        "text_": "«¿Podrías... podrías hacérmelo a mí?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0110",
        "text_": "Bueno, era de esperar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0120",
        "text_": "Pero me sentía identificada con ella, así que quise ayudarla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0130",
        "text_": "«Si de verdad lo quieres, te puedo hacer una jarra nueva a ti también. Pero antes debes saber...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0140",
        "text_": "No iba a ser tarea fácil. Intercambiar el alma de un alquimista veterano ya era complicado, por no\nhablar del alma de una chica cualquiera... Y yo tampoco podía quedarme a supervisar que todo\nmarchara bien más adelante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0150",
        "text_": "Aquel podría ser un viaje directo a la tumba. Ocupar un cuerpo con alquimia implica salirse del\norden natural. Schnee sería un ser artificial."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0160",
        "text_": "Ella no tenía conocimientos arcanos y apenas lograba concebir estas nociones. Es más,\nnecesitaría décadas enteras para explicarle los detalles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0170",
        "text_": "Así que opté por ir a lo fácil y explicarle los efectos secundarios en términos más... humanos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0180",
        "text_": "«Aunque tus recuerdos, tu conocimiento y tu personalidad se trasladen, no volverás a ser la\nmisma. Tus sentidos te resultarán extraños; tu motricidad quedará mermada. En resumen,\ndeberás despedirte de la pintura»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0190",
        "text_": "Por poner un ejemplo, el cielo. Todos lo pintamos a nuestra manera: algunos añadirían\nmanchurrones blancos en un fondo azul, mientras otros podrían usar un tono más oscuro o\nrepresentar las nubes con contornos más definidos. El arte es una negociación entre la mente, el\nojo y la mano del artista; si dos tercios de la ecuación cambian, estaríamos ante un artista\ntotalmente distinto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0200",
        "text_": "Incluso yo, por mucho talento que tenga, me pasé siglos adaptándome a este proceso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0210",
        "text_": "«Por último, dejarás de ser humana. Tendrás que mantener tu cuerpo como una máquina y no\npodrás tener hijos. ¿Te queda claro todo esto?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0220",
        "text_": "«Pero...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0230",
        "text_": "Schnee bajó la vista hacia sus manos, como si fuera la primera vez que las veía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0240",
        "text_": "No era una decisión fácil. Mi propia hermana me rogó que no dejase de ser mortal segundos antes\nde traspasar mi alma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0000",
        "text_": "El silencio era ensordecedor. Schnee pensaba en su pasado y en si debía dejarlo a un lado. Cada\nvez la notaba más impaciente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0010",
        "text_": "«No tienes que decidirte ahora mismo. Podré ayudarte siempre y cuando me des una respuesta\nantes de que nos marchemos de este dominio. ¿Te parece?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0020",
        "text_": "Me di media vuelta para marcharme, pero ella se abalanzó hacia mí desde la cama."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0030",
        "text_": "«¡Espera!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0040",
        "text_": "«No me importa perder mi talento. Si esto impulsa a Himmel a vivir su vida, entonces lo tengo\nclaro»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0050",
        "text_": "Sus lágrimas se quebraron con una sonrisa sincera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0060",
        "text_": "En su rostro podían verse el dolor por perder su creatividad y la alegría de liberar a su hermano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0070",
        "text_": "A pesar de mi conocimiento infinito sobre el universo, no sabría decir qué emoción era más fuerte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0080",
        "text_": "«¿Seguro que no quieres hablarlo con él primero?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0090",
        "text_": "Schnee negó con la cabeza. Sentí una ligera punzada de remordimiento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0100",
        "text_": "Yo la había llevado por este camino porque, en cierto modo, sentía que nuestro sufrimiento era\nparecido. Pero lo cierto era que yo tuve las cosas, no diría que fáciles, pero sí más fáciles que\nella. Solucionar su problema resultaría mucho más complicado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0110",
        "text_": "En todo caso, creo que entendía más la postura de Himmel. Él simplemente quería lo mejor para\nsu hermana."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0120",
        "text_": "Al igual que mi hermana había querido lo mejor para mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0130",
        "text_": "Tras salir del estudio, hice una lista de los materiales necesarios para el ritual. Reunir todo\naquello iba a ser como encontrar una aguja en un pajar, así que pedí ayuda a la tripulación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0140",
        "text_": "Pensé en dirigirme a la Torre de Vayoi. Dada la alta concentración de energía arcana, los\nmateriales que encontrásemos allí serían poderosos reactivos de alquimia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0150",
        "text_": "«¡Ya veréis! Los cuadros de Schnee son impresionantes, y no porque lo diga yo. El mundo necesita\nsu talento»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0160",
        "text_": "No me mires con esa cara de orgullo, Himmel. Mira lo que he tenido que hacer por ti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_000000",
        "text_": "☆ ¡Cagliostro ha venido a por tu núcleo, señor espíritu!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_001000",
        "text_": "Deberíamos encontrar los componentes necesarios por\naquí... ¡Vamos, chicos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480520_000000",
        "text_": "Estupendo, esto no sirve para nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480530_000000",
        "text_": "Puf, basura inútil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480540_000000",
        "text_": "☆ ¡Sííí, esto es lo que necesito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_000000",
        "text_": "¡Mira qué cantidad de espíritus! ¿Cómo se dice cuando hay un\nmontón? ¿Un rebaño? ¿Una manada?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_001000",
        "text_": "Yo los llamo «dianas a las que atinar». Venga, vamos.\nNecesitamos núcleos oscuros y claros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_000000",
        "text_": "☆ ¡Yupiii! ¡Quien lo encuentra se lo queda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_001000",
        "text_": "Je, je. Parece que vamos bien de tiempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_000000",
        "text_": "Listo, un componente menos que buscar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_001000",
        "text_": "Ahora... igual deberíamos volver y asegurarnos de que no\nnos hemos dejado nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480580_000000",
        "text_": "Puede que aún haya algo que nos sirva. Volvamos a echar un\nvistazo, por si acaso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480590_000000",
        "text_": "☆ Tengo el lazo asegurado, los hechizos listos y los\ncomponentes... reunidos. ¡Yupiii!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480600_000000",
        "text_": "Ya tenemos todos los componentes elementales. Ahora nos\nharía falta encontrar una o varias efigies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480610_000000",
        "text_": "☆ Cagliostro sabe que atrae a todo el mundo, pero tú das un\npoquito de grima."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_000000",
        "text_": "☆ Je, je, je. ¡Holaaa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_001000",
        "text_": "Ahora solo me queda hacerte polvo alquímico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_002000",
        "text_": "Creo que empiezo a sentirme mal por los espíritus..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480630_000000",
        "text_": "☆ ¿Me has visto? ¿A que he estado increíble?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480640_000000",
        "text_": "¡Es el último! ¡A por él!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_000000",
        "text_": "Estupendo. Echa unas entrañas de espíritu a ese viejo\nextractor y tendremos unos fabulosos cristales..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_001000",
        "text_": "¿Y ahora qué?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_002000",
        "text_": "☆ ¡No te preocupes, señor lagarto! ¿Volvemos a la ciudad?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0000",
        "text_": "Cuando volvimos al estudio, Himmel estaba de los nervios."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0010",
        "text_": "«¡Schnee me lo ha contado todo! ¡Nos negamos a que cambies su cuerpo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0020",
        "text_": "Nos sorprendió escuchar su negativa. Bueno, a Vyrn y a Lyria; yo ya me la esperaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0030",
        "text_": "«Me gustaría que eso me lo dijera ella. Después de todo, es quien está sufriendo. ¿Qué derecho\ntienes a hablar por ella?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0040",
        "text_": "Himmel me respondió con una mueca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0050",
        "text_": "«Schnee ha soñado con ser una artista famosa desde que era pequeña. Incluso después de su\nenfermedad, se dedicó en cuerpo y alma a la pintura. Y por fin...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0060",
        "text_": "Su fervorosa voz atestiguaba todo el tiempo que llevaba apoyando a su hermana y luchando por\nque triunfara. Y ahora, tras años de mucho esfuerzo, lo había conseguido. La habían invitado a\nparticipar en una importante exhibición, un privilegio al alcance de muy pocos, supuestamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0070",
        "text_": "«Por fin, Schnee será reconocida por su talento. Si no aprovechamos esta oportunidad, ¿qué será\nde su futuro? ¿Y de su legado?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0080",
        "text_": "No tenía claro si Himmel estaba apretando más sus dientes o sus puños."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0090",
        "text_": "«¡Mi hermana lleva años esperando algo así! ¡¿Por qué eclipsar su vida ahora?!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0100",
        "text_": "«¡Porque tú también mereces vivir tu vida, Himmel!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0110",
        "text_": "Ambos hermanos tenían una visión opuesta de su futuro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0120",
        "text_": "«Nunca me has supuesto una carga. Yo te he apoyado porque te quiero. ¡Verte pintar es una\nbendición para mí!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0130",
        "text_": "Ninguno dudaba de sus palabras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0140",
        "text_": "Himmel quería, más que nada, que la labor de su hermana diera sus frutos. Quería que brillara en\nun futuro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0150",
        "text_": "Si su sueño estaba tan cerca de convertirse en realidad, según argumentó el joven, ¿por qué\nabandonarlo ahora? Algo de razón tenía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0160",
        "text_": "Pero él nunca había estado en la piel de Schnee. Yo sí, y sabía lo que tenía que pasar en ese\nmomento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0000",
        "text_": "Schnee cambió completamente de actitud tras escuchar las palabras de su hermano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0010",
        "text_": "«Perdóname, Cagliostro. Fui egoísta y me precipité. Ahora sé que debo afrontar esta enfermedad\ny vivir mi vida como debo vivirla»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0020",
        "text_": "«Ya sabía yo... Necesitabas tiempo para valorar tus opciones»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0030",
        "text_": "De hecho, ese era el motivo por el que quería que Himmel mostrase sus objeciones a Schnee. Ella\ntenía que escuchar su opinión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0040",
        "text_": "«Sentimos haberte hecho perder el tiempo. Sabemos que no fue fácil recoger todos esos\ncomponentes para un nuevo cuerpo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0050",
        "text_": "«¿Un nuevo cuerpo? ¿Pero de qué habláis?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0060",
        "text_": "«¿No dijiste que era eso lo que ibas a darle a mi hermana?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0070",
        "text_": "Ja, ja. ¡Os lo habéis tragado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0080",
        "text_": "Hurgué en mi bolsillo y saqué un frasco de píldoras con una nota que entregué a Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0090",
        "text_": "«Os presento mi fabuloso remedio para ralentizar el avance del síndrome de la fiebre lisiria.\nCalculo que es tres veces más efectivo que el remedio anterior, y tampoco es complicado de\nhacer. Os daré la fórmula. Pasaos por la tienda de Cartacielo y en dos o tres días tendréis dosis de\nrepuesto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0100",
        "text_": "«Espera, Cagliostro... ¿Entonces para qué hemos ido a la Torre de Vayoi?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0110",
        "text_": "«¿No lo has entendido? Necesitaba unos reactivos con una base más potente para sintetizar el\nprimer lote»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0120",
        "text_": "Mis compañeros me miraron algo enfadados. Pero, con la edad, una entiende que alguna bromilla\nde vez en cuando sirve para animar las cosas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0130",
        "text_": "«Ah, por cierto, también he estado investigando. Según los expertos, los chakras se reequilibran\nsolos al cabo de varios años; el problema es que la mayoría de los pacientes mueren antes de que\nesto suceda. Con mi nuevo remedio, te mantendrás hasta curarte»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0140",
        "text_": "«Cagliostro, ¿cómo podremos pagarte esto? Eres todo para esta familia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0150",
        "text_": "Schnee estaba sobrecogida de la emoción y no podía siquiera dar las gracias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0160",
        "text_": "Pero su silencio no me importó. Siempre me ha parecido que el sentimentalismo lo estropea todo,\ny teníamos cosas más importantes de las que hablar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0170",
        "text_": "«Bueno, hablemos del pago. Después de todo, he desarrollado un nuevo medicamento para tu\nfamilia. Algo os va a costar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0180",
        "text_": "Himmel tragó saliva, preparado para lo peor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0190",
        "text_": "«Soy un idiota. Tienes toda la razón. No tenemos mucho dinero ni objetos de valor, pero haremos\nlo que sea con tal de...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0200",
        "text_": "«Creo que no me estáis entendiendo. La recompensa la decidiré yo, ¿entendido?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0210",
        "text_": "Schnee y Himmel asintieron en silencio y con miedo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0220",
        "text_": "Ah... Ver que la armonía había vuelto al estudio era fabuloso. Incluso me permití rememorar\nrecuerdos de mi hermana, como premio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0000",
        "text_": "Pasado un tiempo, fui de nuevo a la tienda de Cartacielo en Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0010",
        "text_": "«¿Tienes mi pago de Schnee y Himmel?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0020",
        "text_": "«¡Claro que sí! Es grande, así que trátalo con cuidado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0030",
        "text_": "Cartacielo sacó de detrás del mostrador el retrato de la chica más guapa del mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0040",
        "text_": "Tenía la piel clara, los ojos llorosos, una sonrisa pícara y el pelo rubio de suaves mechones."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0050",
        "text_": "«Je, je... Es perfecto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0060",
        "text_": "«Dudo que tenga que explicarte el porqué, pero no han parado de llegar clientes que querían\ncomprarlo, sobre todo aficionados al arte»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0070",
        "text_": "Claro, ¿a quién no le iba a gustar mi retrato? Aunque yo era la única digna de hacerme con\nsemejante obra maestra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0080",
        "text_": "«No sabía que conocías a lady Schnee. Una chica de lo más distinguida, maestra además»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0090",
        "text_": "«¿Eh? ¿Es maestra?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0100",
        "text_": "«Así es. ¡La artista más joven que haya sido declarada maestra en mucho tiempo! Se ha hecho\nbastante famosa últimamente. Mira, hoy justo me ha llegado esto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0110",
        "text_": "Conocía bien el cuadro. Verlo me infundió la misma vitalidad que me había infundido en aquel\npequeño estudio, pero ahora iba acompañado de una etiqueta con el precio: ¡cinco millones de\nrupias!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0120",
        "text_": "«Creo que añadiré este a mi colección»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0130",
        "text_": "En todos mis años como alquimista, tenía que admitir que jamás había visto un objeto con tanta\nalma como el cuadro de Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0140",
        "text_": "«¡¿Estás segura?! Me temo que no está al alcance de todos los bolsillos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0150",
        "text_": "Me reí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0160",
        "text_": "«¿Unos cuantos millones de rupias por esta maravilla? Eso es calderilla». En realidad era un\nchollo, aunque Cartacielo no lo supiera."
      }
    }
  ]
}