{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0000",
        "text_": "Cuando me preguntan por qué me uní a la Organización, siempre digo lo mismo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0010",
        "text_": "Para poder usar armas brutales. Porque era divertido. Porque me gustaba partirme\nel espinazo y que me lo reconocieran."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0020",
        "text_": "La Organización defendía a capa y espada las ideas de paz y libertad en los\ncielos, pero, sinceramente, no entraba en mis planes convertirme en su paladina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0030",
        "text_": "¿Y qué es la Organización?, te preguntarás. Pues es una entidad que da caza a\nseres primordiales con armas selladas, que, lamentablemente, escasean. Solo la\ncrème de la crème llega a conseguir dichas armas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0040",
        "text_": "Por supuesto, desde el principio tuve clarísimo que yo sería parte de esa élite\ny no tardé en sellar un pacto con la lanza Arvess. Qué espectáculo. Aquella\nforma de escupir fuego prendió una llama en mi corazón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0050",
        "text_": "¿Que si me sentía mal por los que se habían quedado fuera? Tal vez un poco. Pero\nme había ganado el puesto a pulso y lo defendería con uñas y dientes, si hacía\nfalta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0060",
        "text_": "No me interesaban el dinero ni la fama, sino demostrar mi valía. No soporto que\nme subestimen ni me infravaloren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0070",
        "text_": "Yo podía participar en las misiones más mortíferas, y esas eran ideales para\ndemostrar de qué pasta estaba hecha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0080",
        "text_": "La Organización tenía muchos detractores; el peor, una coalición maligna a la\nque llamábamos simplemente «el Enemigo». Lo único que hacían era sembrar el caos\nen el mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0090",
        "text_": "En cuanto demostré de lo que era capaz, me echaron a los leones. Lo que viene\nsiendo un bautismo de fuego, vaya."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0100",
        "text_": "Mis órdenes eran claras: aniquilar en el acto. Había días en los que el baño de\nsangre me hacía mella, pero entonces recordaba que aquella era la chusma que\nasolaba los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0110",
        "text_": "Cuando no estaba mandando malos al otro barrio, me dedicaba a cazar seres\nprimordiales para recabar información. Las armas selladas no solo sirven para\nabatirlos, sino también para absorber su poder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0120",
        "text_": "Por eso la Arvess es tan especial: cuantos más primordiales atraviesa, más\nfuerte se hace. ¡Imagina lo que podría hacer con una lanza superpotente como\nesta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0130",
        "text_": "En resumen, mi rutina consistía en matar «Enemigos» y primordiales para luego\ncobrar y fundirme esa pasta gansa en mis días libres. Vamos, vivir a todo trapo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0000",
        "text_": "Antes de entrar en la Organización, fui la cabecilla de un grupo de caballeros.\nY estuvo bien, hasta que un señor feudal quiso adoptarme como hija suya."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0010",
        "text_": "La posición social siempre me ha dado igual, pero, desde luego, no me hacía\nninguna gracia que se me impusieran ciertas «expectativas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0020",
        "text_": "Solo yo tomo las riendas de mi vida, así que les dije adiós a mis compatriotas.\n¡Un placer!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0030",
        "text_": "Y pensarás: «Si valoras tantísimo ir a tu aire, ¿por qué te metiste en la\ntripulación de ?». ¡Pues por las risas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0040",
        "text_": "Mi plan maestro era que entrasen a formar parte de la Organización, lo cual me\ngranjearía cantidad de puntos con los mandamases."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0050",
        "text_": "Pero pasar tiempo con ellos me hizo cambiar mi perspectiva. Conocí a mogollón de\ngente de toda condición y maduré mucho como persona."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0060",
        "text_": "Empecé a pensar que tal vez me convendrían más que la Organización. Me considero\nuna luchadora nata, así que quizá podría serles de más utilidad a ellos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0070",
        "text_": "Porque la verdad es que formar parte de la élite no fue el motivo principal por\nel que acudí a la Organización."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0080",
        "text_": "Simplemente, pensé que podrían ofrecerme una mayor libertad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0000",
        "text_": "Por si todavía no ha quedado claro, me gusta ir a mi bola. Lo cual me lleva a\nhablar de esa piedrecita en el zapato que nunca deja de incordiar: Vaseraga, la\ninsoportable otra mitad de mi escuadrón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0010",
        "text_": "Teniendo en cuenta que fue la sargento instructora Ilsa la que nos emparejó, di\npor sentado que sabía lo que hacía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0020",
        "text_": "Pero... va a ser que no. Vaseraga y yo éramos como el agua y el aceite, y no\nhabía forma humana de hacernos encajar. ¿De verdad Ilsa esperaba que tuviésemos\nbuena química?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0030",
        "text_": "Creo que me lo encasquetó para no perderlo de vista en ningún momento. Más\nadelante, supe que había ido encadenando traumas a lo largo de su vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0040",
        "text_": "Aquello lo había marcado tanto física como emocionalmente. Tal vez por eso se\nvuelve un kamikaze cuando hay alguien en peligro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0050",
        "text_": "No me malinterpretes: me parece bien todo eso de ayudar al prójimo, pero puedes\nhacerte el héroe sin tirar tu vida por la borda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0060",
        "text_": "Recuerdo una vez en que metió la gamba hasta el fondo y acabamos en un lío\ntremebundo. No te haces una idea de la cantidad de barbaridades e improperios\nque le solté en un momento. ¿Sabes qué hizo él?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0070",
        "text_": "¡Disculparse! Qué poco le pegaba, de verdad... O sea, aunque aquello fuera\ndirectamente culpa suya, ¡no se puede tirar la toalla tan rápido, colega!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0080",
        "text_": "En fin, fue de lo más frustrante. Nunca me habría imaginado que en el fondo\nfuera un sensiblero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0090",
        "text_": "Por otra parte, lo de la sinceridad total me viene de serie. Lo que me gusta, me\ngusta, y lo que no, pues no. Paso de que nadie se forme una idea equivocada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0100",
        "text_": "Igual digo cosas que ofenden a los demás, pero siempre me atengo a mis palabras.\nNo puedo retractarme de algo que ya he dicho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0110",
        "text_": "Sinceramente, prefiero ser fiel a mí misma que fingir ser algo que no soy. Qué\nte voy a contar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0000",
        "text_": "Fue un gusto volver a Semitia después de terminar otra misión facilona."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0010",
        "text_": "Como tenía la agenda despejada, decidí ir a probar una cafetería así mona para\nsaciar mi antojo de dulce."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0020",
        "text_": "«Esto... ¡Hola!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0030",
        "text_": "Un crío que no había visto en mi vida se me acercó con una mirada de fascinación\nabsoluta. Hincó la rodilla en el suelo y me dijo:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0040",
        "text_": "«¿Quieres casarte conmigo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0050",
        "text_": "¿Lo decía en serio? ¿Era consciente de lo que estaba pidiendo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0060",
        "text_": "«¡Ja, ja! Hay que tener valor, hombrecito. Te voy a decir una cosa: búscame\ndentro de unos diez años y ya hablaremos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0070",
        "text_": "Pensaba que rechazándolo con amabilidad me lo quitaría de encima, pero no podía\nestar más equivocada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0080",
        "text_": "«Si te das media vuelta, ¡estarás cometiendo el mayor error de tu vida!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0090",
        "text_": "Sabía de sobra que no debía seguirle el rollo, pero confieso que en aquel\nmomento me pudo la curiosidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0100",
        "text_": "«A ver, machote, explícame una cosa: ¿cómo es que se te ha ocurrido pedirle\nmatrimonio a una completa desconocida?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0110",
        "text_": "Al menos el chaval tenía buen ojo, eso había que reconocérselo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0120",
        "text_": "«Porque sé lo fuerte que eres. A tu lado, los monstruos parecen hormiguitas.\nAdemás, eres guapa a rabiar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0130",
        "text_": "¡Vaya, vaya! Con menudo zalamero hemos topado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0140",
        "text_": "«¡Y tu lanza es superchula! ¿A cuántos monstruos puedes ensartar con ella?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0150",
        "text_": "Ajá, ahí estaba. A la peña le encantan las heroicidades."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0160",
        "text_": "«¿A diez? ¿A veinte, a lo mejor? Qué sé yo. Lo bueno de verdad son los\nprimordiales... Ah, vosotros los llamáis \"deidades primigenias\", ¿no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0170",
        "text_": "Tengo debilidad por los niños, sobre todo por aquellos que vuelcan toda su\natención sobre mí. Prueba a ignorar a esos adorables granujillas, a ver si eres\ncapaz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0180",
        "text_": "En cualquier caso, era evidente que el crío estaba loquito por mis huesos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0190",
        "text_": "«Bueno, entonces, ¿qué? ¿Quieres casarte conmigo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0200",
        "text_": "«Eh, no»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0210",
        "text_": "«¡Jolín! ¿Por qué no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0220",
        "text_": "«Si me lo permites... No deberías ir haciendo propuestas de matrimonio a\ncualquier fémina desprevenida. Hasta otra, hombrecito»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0230",
        "text_": "Le revolví el pelo cariñosamente y me di la vuelta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0240",
        "text_": "«¡No pienso rendirme!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0250",
        "text_": "El chiquitín no aspiraba a poca cosa. Ojalá un atontado gruñón que yo me sé\ntuviera su optimismo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0000",
        "text_": "«Uy, ¡hola, Zeta! ¡Qué casualidad! Tan despampanante como de costumbre»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0010",
        "text_": "Empezaba a preguntarme si volvería a ver a ese pequeño donjuán. Ahí tenía la\nrespuesta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0020",
        "text_": "Estuvimos un rato charlando y me dijo que se llamaba Vahn. Sabía perfectamente\npor qué derroteros iba, pero no tenía tiempo de reírle las gracias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0030",
        "text_": "El hospital de Semitia necesitaba urgentemente ingredientes medicinales, de modo\nque me iba a Fondam con la tripulación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0040",
        "text_": "«Tranquila, lo entiendo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0050",
        "text_": "Pues no costó tanto. Teniendo en cuenta lo mucho que insistía en que le diera el\nsí, no esperaba que fuera tan... razonable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0060",
        "text_": "«No voy a interferir en tu trabajo. Me preocupo por ti, no puedo evitarlo, pero\nsé que los monstruos saldrán peor parados»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0070",
        "text_": "«¡Tú lo has dicho! ¡Yo a los monstruos me los meriendo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0080",
        "text_": "Qué mono era... Ese piojo tenía plena fe en mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0090",
        "text_": "«¡Ten cuidado! ¡Y vuelve de una pieza!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0100",
        "text_": "«Que sí, tú tranquilo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0110",
        "text_": "De camino a donde se encontraba el resto de la tripulación, se me ocurrió\npillarle un recuerdo a mi mayor fan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460000_000000",
        "text_": "Fantástico. Creo que con eso ya estaría."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460000_001000",
        "text_": "Menos mal, porque este calor me está matando. Volvamos a la\nnave."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460020_000000",
        "text_": "¡¿Pero qué...?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460020_001000",
        "text_": "No... Eso podría significar que este sitio va a salir\nvolando por los aires."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460020_002000",
        "text_": "Pues no pienso quedarme a averiguarlo. ¡Andando!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460030_000000",
        "text_": "Se suponía que iba a ser un paseo, pero parece el clásico gato por liebre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460030_001000",
        "text_": "Más vale que la recompensa sea buena, ¡o se verán cara a cara con mi lanza!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460040_000000",
        "text_": "¡Por si no tuviera bastante intentando no escaldarme viva,\nahora tengo que pelearme con guivernos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460040_001000",
        "text_": "Esto... ¡Creo que el suelo se hunde en la lava!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460040_002000",
        "text_": "¡¿Qué?! ¡Que les zurzan a estos lagartos con alas! ¡¿Y la\nsalida?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460050_000000",
        "text_": "¡Ostras! ¡Espíritus de fuego!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460050_001000",
        "text_": "¡Largo! ¡Cómo me arrepiento de haber puesto un pie en este\nhorno infernal!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460060_000000",
        "text_": "Si logramos subir ahí arriba, ¡estaremos más cerca de la\nsalida!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460070_000000",
        "text_": "¡Hay que aligerar el paso, la lava sube a toda leche!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460080_000000",
        "text_": "Fiu... Creo que aquí estaremos a salvo... Espero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460080_001000",
        "text_": "Puaj, estoy empapada de sudor. Al menos estamos a salvo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460080_002000",
        "text_": "La Grandcypher está ahí delante. ¡Venga!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460090_000000",
        "text_": "¡Madre mía!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460100_000000",
        "text_": "¡Lo que nos faltaba, un gólem!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460100_001000",
        "text_": "¡Si resulta que tengo un porrón de fans fervientes! ¡Da\ngusto sentirse querida!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460100_002000",
        "text_": "Y, para demostrarte mi aprecio, ¡tendrás el honor de ser\ndescuajaringado por una servidora!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460110_000000",
        "text_": "¡Así se hace! ¡Acaba con ese mameluco!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460110_001000",
        "text_": "¡Ese es el plan! ¡Marchando una pila de escombros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460120_000000",
        "text_": "¡Ya puedes ir rezando!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460130_000000",
        "text_": "Anda, ¿y esto? ¿Un fragmento de roca del gólem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460130_001000",
        "text_": "Cómo brilla... Será un buen recuerdo para cierta personita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460140_000000",
        "text_": "¡Ese gólem no dejará que nos vayamos por las buenas! ¡Habrá\nque darle una paliza!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460150_000000",
        "text_": "Deberían pagarnos un plus de peligrosidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460150_001000",
        "text_": "¿A quién quiero engañar? No veremos ni una rupia de más."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460160_000000",
        "text_": "¡Ostras! ¡La lava nos alcanza!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460160_001000",
        "text_": "Bueno, ¿a qué estamos esperando?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460170_000000",
        "text_": "¡Ay, quema! No, por ahí no..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460180_000000",
        "text_": "Los monstruos nos pisan los talones... Pero, si nos paramos\na luchar, nos quedaremos sin tiempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460190_000000",
        "text_": "«Son solo un par de ingredientes», decían. «Será pan\ncomido», decían. ¿Se puede tener peor suerte?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460200_000000",
        "text_": "Sé que es evidente, pero ¡por favor, qué calor hace!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460210_000000",
        "text_": "¿Podemos avanzar? Estoy empezando a arrugarme como una\npatata asada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0000",
        "text_": "«¡Hola, Zeta!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0010",
        "text_": "Vahn fue el primero en recibirme nada más volver a Semitia. Vino a mí corriendo\ncomo un cachorrito nervioso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0020",
        "text_": "«Mira, te he traído un detallito por portarte tan bien»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0030",
        "text_": "«¡Hala, cómo mola! Pero ¡si brilla y todo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0040",
        "text_": "Modestias aparte, soy la mejor eligiendo regalos. Pero seamos sinceros, ¿a qué\nniño no le fascinan las cosas brillantes?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0050",
        "text_": "Vahn no paró de darme las gracias. La verdad, no pensaba que fuese a gustarle\ntanto, pero... me alegré de haberme equivocado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0060",
        "text_": "«¡Es alucinante que salieras de Fondam sin un rasguño! ¡Eres una superheroína!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0070",
        "text_": "Mmm... Eso ni se duda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0080",
        "text_": "«Me gusta que seas amable conmigo, pero tampoco me importa que otras veces te\nhagas la dura»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0090",
        "text_": "Pero ¡qué se había creído el renacuajo este!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0100",
        "text_": "«¿Te has puesto roja?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0110",
        "text_": "«¡¿Qué?!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0120",
        "text_": "Su autoestima era digna de mención; diría incluso que admirable. Pero en serio,\nchaval, espabila."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0130",
        "text_": "«Ah... Te juro que me vuelves loca»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0140",
        "text_": "«¿Significa eso que te estás enamorando de mí?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0150",
        "text_": "«No. Significa que me preocupa seriamente tu futuro»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0160",
        "text_": "En un par de años, Vahn irá rompiendo corazones a diestro y siniestro. Lo digo\nya."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0000",
        "text_": "«¡Eh, Zeta! ¡Qué alegría verte otra vez!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0010",
        "text_": "¿Cómo podía coscarse siempre de cuando estaba en Semitia? Se pegaba a mí como\nuna lapa, pero mi paciencia tenía un límite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0020",
        "text_": "«¿Tienes hoy algún plan? Había pensado que podíamos hacer un pícnic»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0030",
        "text_": "Lo medité un instante. No parecía tan mala idea. Además, hacía buen tiempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0040",
        "text_": "«Uy, ¿es este un mal momento?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0050",
        "text_": "Esos ojos de cachorrito me atravesaron el alma. ¿Cómo iba a decirle que\nno? Los niños saben perfectamente cómo despertar el instinto protector de una."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0060",
        "text_": "Por no mencionar lo terriblemente perspicaces que pueden llegar a ser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0070",
        "text_": "«La verdad es que hace un día estupendo. ¡Me apunto!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0080",
        "text_": "Se le iluminó la cara de golpe. Ahora solo restaba una decisión crucial: qué\ncomer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0090",
        "text_": "En realidad, no había mucho que pensar. Cuando montas un pícnic, los sándwiches\nson la única opción."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0100",
        "text_": "«Este debe de ser el muchacho del que tanto he oído hablar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0110",
        "text_": "Unos días antes, estaba contándole a  la historia de Vahn en la\nsala común, cuando apareció Vaseraga, así que se la conté a él también."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0120",
        "text_": "Se limitó a escuchar sin mediar palabra. No suele hacer comentarios sobre temas\nque no van con él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0130",
        "text_": "«¡Hola, señor! ¡Yo soy Vahn!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0140",
        "text_": "En parte, me esperaba que Vaseraga lo intimidase, pero, en vez de eso, lo saludó\ncon una sonrisa. A lo mejor lo educaron con mano de hierro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0150",
        "text_": "«Yo me llamo Vaseraga»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0160",
        "text_": "Vaseraga me miró a mí, luego a Vahn y luego otra vez a mí. ¿Qué quería?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0170",
        "text_": "«Entiendo... Toma, Zeta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0180",
        "text_": "Eché un vistazo al interior de la bolsa y no me lo podía creer. ¡Estaba llenita\nde sándwiches de fruta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0190",
        "text_": "«Son recomendaciones de Vyrn, Lyria y . Compártelos con Vahn»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0200",
        "text_": "Para compartir, ¿eh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0210",
        "text_": "Llámame loca, pero parecía que había removido cielo y tierra para traernos\ncondumio..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0220",
        "text_": "Rebusqué entre la comida y reparé en un sándwich con rodajas de melón y otro con\ntrocitos de melocotón. ¡Mis favoritos! ¡Qué delicia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0230",
        "text_": "«Has sabido elegir, Vaseraga. Me muero por zampármelos toditos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0240",
        "text_": "«Adelante»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0250",
        "text_": "¡Toma ya!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0260",
        "text_": "Vahn y yo nos despedimos de Vaseraga y encontramos un banco vacío en un parque a\nlas afueras de la ciudad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0270",
        "text_": "«Se te ve muy contenta. ¿Te gusta mucho la fruta?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0280",
        "text_": "Me estaba metiendo entre pecho y espalda una amalgama intempestiva de fruta, pan\ny nata. La respuesta era evidente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0290",
        "text_": "«Eso podría decirse. Me zampo cualquier cosa, siempre que esté rica»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0300",
        "text_": "«Ah, bueno es saberlo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0310",
        "text_": "Era imposible que Vaseraga hubiera ido solo a comprar estos sandwichitos. En\nserio, ninguna posibilidad. Lo acompañaría alguien más de la tripulación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0320",
        "text_": "Imaginármelo recorriendo los pasillos de una tienda llena de pastelitos y\ngalletas me provocó una carcajada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0330",
        "text_": "«Entonces, eh... ¿Vaseraga y tú sois... novios?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0340",
        "text_": "«Pero ¡¿qué dices?! ¿De verdad te ha parecido eso?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0350",
        "text_": "«Solo somos compañeros... porque no tenemos más remedio»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0360",
        "text_": "«Vale...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0370",
        "text_": "Abrió la boca como para decir algo más, pero supongo que cambió de parecer. En\nvez de seguir hablando del tema, tuvimos una interesante charla sobre insectos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0000",
        "text_": "«¡Buenas tardes, Zeta! ¡Me alegro de verte!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0010",
        "text_": "Volvía a hacer un sol estupendo. Vahn vino dando brincos a verme por...\n¿centésima vez? ¿Millonésima? Había perdido ya la cuenta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0020",
        "text_": "«Quería tener un detalle contigo por el recuerdo que me trajiste. Espero que te\nguste»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0030",
        "text_": "Llevaba una caja envuelta con delicadeza, adornada con el logotipo de una\npastelería de mucho nivel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0040",
        "text_": "«...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0050",
        "text_": "No supe ni qué decir. Los críos deberían gastarse la paga en golosinas y bolsas\nde patatas, no en repostería selecta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0060",
        "text_": "«¿Seguro que quieres dármelo? ¿Cómo has podido permitírtelo con cuatro pelas?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0070",
        "text_": "«Zeta, es una grosería menospreciar los obsequios»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0080",
        "text_": "«Esto... ¿Quién te ha enseñado a hablar así?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0090",
        "text_": "«Mi padre»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0100",
        "text_": "Estupendo. No me digas que ahora toda la familia está en el ajo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0110",
        "text_": "«Quería que vieras lo mucho que me importas, así que he ido ahorrando.\nCartacielo me ha recomendado un sitio popular entre las chicas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0120",
        "text_": "Mientras decía aquello, Vahn tenía la mirada clavada en el suelo. Solo la\nlevantaba un segundo de vez en cuando para evaluar mi reacción."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0130",
        "text_": "Había expresado sus sentimientos de la única manera que sabía, pero nos\nestábamos acercando a un punto crítico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0140",
        "text_": "En una situación como aquella, debía ser asertiva, pero también tener tacto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0150",
        "text_": "Si le partía el corazón, aunque fuera sin querer, jamás me lo perdonaría."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0160",
        "text_": "«Creía que había acertado, pero... parece ser que no»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0170",
        "text_": "Dio un leve puntapié al suelo, aún reticente a mirarme a los ojos. Como si la\nculpa no me pesara ya bastante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0180",
        "text_": "«Pero ¿qué dices? ¡Si es el mejor regalo del mundo! Muchas gracias»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0190",
        "text_": "Fue oír aquellas palabras y me enseñó todos los dientes en una amplia sonrisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0200",
        "text_": "«Pero, de ahora en adelante, no puedes hacerme más regalos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0210",
        "text_": "«¿Por qué no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0220",
        "text_": "De golpe y porrazo, volvió mis palabras en mi contra. El pobre estaba al borde\ndel llanto y le temblaba la voz mientras trataba de justificarse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0230",
        "text_": "Vio lo contenta que me puse cuando Vaseraga me trajo los sándwiches y solo\nquería hacerme sentir así otra vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0240",
        "text_": "Ay, chiquitín... Todavía tienes mucho que aprender, pero vas por buen camino. No\nsoportaría que esta situación se convirtiera en un mal recuerdo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0250",
        "text_": "Decidí que lo mejor era ir de frente. No podía continuar evitando la cuestión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0260",
        "text_": "«Es un detalle muy bonito, pero me preocupa que no te estés alimentando bien y\nno te hagas grande y fuerte. Por eso prefiero que gastes el dinero en cosas para\nti, ¿vale?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0270",
        "text_": "«¡Vale! ¡Te haré caso!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0280",
        "text_": "Muy bien, Zeta. ¿A eso lo llamas «ir de frente»?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0290",
        "text_": "«Me alegra que lo entiendas. Bueno, ¿qué te parece si compartimos estos\npastelitos tan ricos?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0300",
        "text_": "«¡Venga! Así te los puedo dar a probar yo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0310",
        "text_": "¡Grrr! Será pichón..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0320",
        "text_": "«No te preocupes, yo también tengo manos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0330",
        "text_": "«¡Jopetas!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0000",
        "text_": "«Pienso demostrarte que estamos hechos el uno para el otro»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0010",
        "text_": "La conversación de ayer con Vahn solo sirvió para reafirmar su decisión. Le\npregunté qué tenía en mente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0020",
        "text_": "«Lo primero, ¡quiero llegar a conocerte bien, Zeta!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0030",
        "text_": "Ya era un poco tarde para eso, pero al menos no iba mal encaminado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0040",
        "text_": "«A ver, a ver... Vale, primera pregunta: ¿cuál es tu tipo de chico?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0050",
        "text_": "La sutileza no era una de sus virtudes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0060",
        "text_": "«Deberías averiguar tú solito cómo encajar mejor con tu media naranja»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0070",
        "text_": "«¿Eh? Pero no sé cómo se hace eso. Es más rápido si te pregunto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0080",
        "text_": "¡Ja, ja! Este crío es de lo que no hay."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0090",
        "text_": "«Jum... ¿Te gustan los chicos fuertes?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0100",
        "text_": "«Podría decirse que sí. Me gusta la gente que sabe cuidar de sí misma, así yo no\ntengo que preocuparme»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0110",
        "text_": "«¡Ah, pues entonces perfecto!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0120",
        "text_": "Vahn se puso en pie enseguida, pecho henchido cual palomo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0130",
        "text_": "«Aún estoy aprendiendo a manejar la espada, pero ¡soy el mejor de mi clase!\n¡Hasta de los mayores!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0140",
        "text_": "¿Ya supera a otros niños mayores que él? No está nada mal... ¿Cómo de buena\nsería yo a su edad?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0150",
        "text_": "«¿Te has enamorado ya de mí?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0160",
        "text_": "«No, ni siquiera un poco»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0170",
        "text_": "«¡Jopetas!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0180",
        "text_": "Sus reacciones eran para partirse. Era imposible aburrirse con él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0190",
        "text_": "«Uf... Tiene que haber una forma de conquistar tu corazón»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0200",
        "text_": "«¡Pff! Perdona, pero es que ha sido buenísimo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0210",
        "text_": "No quería reírme, pero su nivel de frustración me pilló por sorpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0220",
        "text_": "Estaba empeñadísimo en conquistarme. Si tuviéramos más o menos la misma edad,\notro gallo cantaría."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0230",
        "text_": "«No me importa cómo me veas; me importas tú»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0240",
        "text_": "Cuanto más se enfurruñaba, más me costaba contener las carcajadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0250",
        "text_": "«¡Ja, ja, ja! Vale, ¡perdona, perdona!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0260",
        "text_": "Le acaricié el pelo en un intento por calmar los ánimos, pero él se mantuvo en\nsus trece."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0270",
        "text_": "«Jum»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0280",
        "text_": "¡Por las escamas de Bahamut! Ese mocoso era tan adorable que me daban ganas de\nestrujarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0000",
        "text_": "Aquella mañana, el aire de Semitia era eléctrico. Hacía tiempo que no me sentía\ntan llena de energía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0010",
        "text_": "«Que empiece el espectáculo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0020",
        "text_": "«Recibido»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0030",
        "text_": "Vaseraga había aparecido a la hora acordada. Respiré hondo aquel aire fresco\npara calmar los nervios."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0040",
        "text_": "«Buenos días, Zeta. Buenos días, Vaseraga»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0050",
        "text_": "«¡Buenos días! Hoy te has pegado un buen madrugón, ¿eh?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0060",
        "text_": "«¿Adónde vais?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0070",
        "text_": "Se olería que estaba a punto de pasar algo gordo, porque percibía en su voz un\ntono de preocupación más que evidente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0080",
        "text_": "Un par de clientes muy exigentes nos han retado a un combate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0090",
        "text_": "«¡Yo también quiero ir! ¡Porfa!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0100",
        "text_": "No era normal que insistiese en acompañarme. Él sabía que no era apropiado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0110",
        "text_": "«Va a ser que no, hombrecito. Esto no es ningún juego»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0120",
        "text_": "«Pero ¡he practicado con la espada sin parar! ¡Puedo ayudaros!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0130",
        "text_": "De todos los días que había para montar una pataleta, ¿tenía que ser hoy\nprecisamente?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0140",
        "text_": "«El adiestramiento no tiene nada que ver con un combate de verdad. La soberbia\nprecede al fracaso»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0150",
        "text_": "Por su ceño fruncido, era obvio que Vahn no iba a aceptar un no por respuesta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0160",
        "text_": "«Tienes que portarte bien y hacernos caso, ¿de acuerdo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0170",
        "text_": "Dejamos a Vahn y fuimos derechos al castillo de Semitia. Entramos en el gran\nsalón, donde Maglielle y los demás miembros del Velo de la Espada estaban\nesperándonos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0180",
        "text_": "«Permitidme daros las gracias por haber tenido la deferencia de aceptar mi\nhumilde invitación»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0190",
        "text_": "No soporto los formalismos. Yo aquí he venido a pelear, no a escuchar peroratas insufribles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0200",
        "text_": "«No hubiese imaginado que el castillo se prestaría a celebrar un combate dentro\nde sus muros»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0210",
        "text_": "«Nadie iba a usar esta sala, de todas formas. Pero digamos que los que ayudaron\na la restauración disfrutan de ciertos... privilegios»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0220",
        "text_": "Esa mujer, más allá de su pompa y su afectación, era una luchadora infatigable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0230",
        "text_": "«Tenía curiosidad por saber si vuestras armas realmente hacían honor a su fama\nlegendaria. La Hermandad se enorgullece de contar únicamente con las piezas más\nvaliosas en su colección»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0240",
        "text_": "¡Ja! Sabía que había gato encerrado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0250",
        "text_": "«Iré directa al grano. Estamos interesados en comprar vuestras armas selladas.\nSi me lo permitís, evaluaré su desempeño durante esta pequeña escaramuza»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0260",
        "text_": "En otras palabras, estaba haciéndonos una oferta que no podíamos rechazar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0270",
        "text_": "«Aunque no sea un combate a muerte, luego no vengáis lloriqueando cuando os\ndemos una paliza. ¿Estamos?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0280",
        "text_": "Maglielle no contestó; se limitó a sonreír. Un arsenal de espadas mágicas se\nmaterializó a su alrededor. Agarré con más fuerza la Arvess y respiré hondo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0290",
        "text_": "Recordé todas las veces que Vaseraga y yo habíamos engañado a la muerte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0300",
        "text_": "Aquello me hizo sentir invencible. La victoria era nuestra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0310",
        "text_": "«Vamos allá, Zeta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0320",
        "text_": "«¡A por todas!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0330",
        "text_": "No había terminado de decir esa frase y ya estaba sumergida en el fragor de la\nbatalla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460500_000000",
        "text_": "Bueno, ¿quién me concede este primer baile?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460500_001000",
        "text_": "Tú di lo que quieras, pero clase desde luego no le falta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460500_002000",
        "text_": "No te despistes. No es una adversaria cualquiera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460510_000000",
        "text_": "¡Lo estáis haciendo divinamente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460510_001000",
        "text_": "Ah, ¿sí? ¡Pues no he hecho más que empezar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460510_002000",
        "text_": "Ya somos dos. Ahora que hemos entrado en calor, ¿qué os\nparece si aligeramos el tempo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460520_000000",
        "text_": "Hala... Las batallas de navegantes son una pasada..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460520_001000",
        "text_": "¡¿Pero qué...?! ¡Vahn! ¡¿Qué haces tú aquí?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460520_002000",
        "text_": "¡P-perdón! Es que me tenías muy preocupado..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460530_000000",
        "text_": "Cielos, menudo espectáculo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460530_001000",
        "text_": "Gracias por exponer la belleza de la Arvess y de Grynoth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460530_002000",
        "text_": "Tú tampoco has estado mal. La inmensa mayoría hubiese\nperdido hace ya rato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_000000",
        "text_": "¡Mi señora! ¡Permitidnos ayudar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_001000",
        "text_": "¡Atrás! No recurriré a esas tácticas deshonrosas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_002000",
        "text_": "Oye, que si se han quedado con ganas, por mí no te cortes.\n¡Así no hará falta contenernos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_003000",
        "text_": "Mmm... Está bien. Son tus palabras, no las mías. ¡Contemplad\nla quintaesencia del Velo de la Espada!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_004000",
        "text_": "Qué suerte la mía..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460550_000000",
        "text_": "La situación es... preocupante, cuando menos..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460550_001000",
        "text_": "¡Aseguraos de que la criatura no sufra ningún daño!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460550_002000",
        "text_": "¡Sí, mi señora!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460560_000000",
        "text_": "Si hubiese resistido un poco más... Qué vergüenza..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460560_001000",
        "text_": "Qué va, si lo has hecho genial. Cuando quieras, repetimos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_000000",
        "text_": "Ah, puedo sentirlo. Ya casi es hora de dejar caer el telón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_001000",
        "text_": "Tú también te estás quedando sin energías, ¿eh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_002000",
        "text_": "¡Vaya, vaya! ¿Significa eso que estáis listos para tirar la\ntoalla?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_003000",
        "text_": "¡Ya te gustaría! Si quieres ponerme a prueba, ¡adelante!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_004000",
        "text_": "Se ha tragado el anzuelo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460580_000000",
        "text_": "No ha servido de mucho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460580_001000",
        "text_": "Porque las espadas mágicas combinan ataque y defensa. ¡Hay\nque acabar con ellas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0000",
        "text_": "«Ya puedes tener preparada una buena excusa, hombrecito»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0010",
        "text_": "«No quería que te hicieran daño, eso es todo...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0020",
        "text_": "¿Por qué no me ha hecho caso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0030",
        "text_": "«Esto no es un juego, ya lo sabes. Nada justifica la distracción en el campo de\nbatalla. Todo espadachín lo sabe, hasta los novatos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0040",
        "text_": "Vahn guardó silencio al ver que no podía rebatirme. Se quedó ahí, con la cabeza\ngacha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0050",
        "text_": "Argh, ¿me habré pasado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0060",
        "text_": "Pero así son las artes militares. Si apuestas por el arrojo y dejas a un lado la\ndiscreción, acabas muy rápido bajo tierra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0070",
        "text_": "«La he pifiado. Perdón»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0080",
        "text_": "Estaba completamente abatido. Era como ver a un crío tragarse un medicamento\namargo. ¿Qué podía decirle para suavizar el golpe?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0090",
        "text_": "«Has metido la pata, sí, pero la intención es lo que cuenta. Hace falta valor\npara reconocer los errores y saber disculparse»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0100",
        "text_": "Vaseraga le puso su mano, enorme y enguantada, sobre el hombro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0110",
        "text_": "Vahn se recompuso al instante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0120",
        "text_": "Vaseraga se vuelve un osito de peluche gigantesco con los niños. Me ayuda a\nlimar asperezas cuando soy demasiado dura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0130",
        "text_": "«Nada que añadir. Lo hecho hecho está. Y seguir echándote la bronca no lo va a\ncambiar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0140",
        "text_": "Gracias, Vaseraga. Necesitaba un cable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0150",
        "text_": "«Espera, Zeta. No te muevas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0160",
        "text_": "Se acercó y me extendió un ungüento frío por la mejilla derecha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0170",
        "text_": "«No era mentira que estuviese preocupado por ti. ¿Has visto? Te has hecho daño»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0180",
        "text_": "Oye, ¡que hasta los mejores nos llevamos algún que otro golpe!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0190",
        "text_": "«No es una herida propiamente dicha, sino más bien... un rasguño. Me sorprende\nincluso que te hayas dado cuenta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0200",
        "text_": "«Este ungüento lo han preparado con los ingredientes que recogisteis. El\ndirector del hospital agradece mucho vuestra ayuda»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0210",
        "text_": "Madre mía, ¿cuándo fue la última vez que me atosigaron tanto por un cortecito de\nnada? Aunque reconozco que me gustó la sensación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0220",
        "text_": "Gracias, Vahn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0230",
        "text_": "«Bueno, aquí ya no pintamos nada. Venga, Vahn, te acompaño a casa»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0240",
        "text_": "Si no lo conociera, diría que Vahn se había encariñado con el grandullón.\nTampoco era de extrañar, viendo cómo Vaseraga trataba con él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0250",
        "text_": "«Os doy las gracias por haberme mostrado el poder de la Arvess y de Grynoth.\nHabéis empuñado vuestras armas con destreza y elegancia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0260",
        "text_": "«¡Está claro! Ni siquiera nos has hecho sudar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0270",
        "text_": "«Ah, ¿no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0280",
        "text_": "Me daba la sensación de que aquella fanática de las armas no se había volcado\npor completo en la pelea, sino que solamente buscaba una excusa para estudiar la\nArvess... y tal vez presumir de su colección."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0290",
        "text_": "Es curioso como el simple hecho de hablar sobre herramientas de destrucción la\nemocionaba de esa forma. Pero, bueno, ¿quién soy yo para juzgar, cuando me vengo arriba\ncon cualquier desafío?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0300",
        "text_": "«A todo esto, creo que nos hemos ganado una compensación por las molestias»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0310",
        "text_": "«Ay, querida, pero ¡qué despiste! Llevas razón. Debo pagar el precio por haber\nperdido nuestra pequeña afrenta. Parece que es hora de decir adiós a mi\nqueridísimo Gae Bolg... Oh...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0320",
        "text_": "«¡Venga ya! ¿Me vas a hacer quedar como la mala? A ver qué te parece esto: ¿y si\nme invitas al mejor postre habido y por haber en este dominio?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0330",
        "text_": "Su mueca afectada desapareció en el acto y se le secaron las lágrimas como por\narte de magia; aunque... tenían pinta de ser de cocodrilo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0340",
        "text_": "«¡Será todo un placer! ¿Sabías que hay un bistró, una joya oculta, donde sirven\ntortitas con frutas exóticas aquí, en Semitia?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0350",
        "text_": "«¡Paraaa! ¿De qué clase de frutas exóticas estamos hablando?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0360",
        "text_": "Estaba prácticamente saltando de alegría."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0370",
        "text_": "«Cada apetitoso trocito de esa ambrosía, cultivada por las más expertas y\ndelicadas manos, es una explosión inefable de dulzura. ¡La guinda del pastel!\nDebes probarla para entender el secreto mejor guardado de la capital»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0380",
        "text_": "«Ah, veo que tienes otros gustos, aparte de coleccionar armas. Vale, ¡trato\nhecho! Ya hablaremos sobre cuándo quedamos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0390",
        "text_": "Al salir del gran salón, comprobé que Vaseraga y Vahn no me llevaban demasiada\nventaja."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0400",
        "text_": "Eché a correr para alcanzarlos, preguntándome si al grandullón le gustarían las\ntortitas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0410",
        "text_": "Por extraño que pueda parecer, de todas las misiones que había completado\nrecientemente, ninguna me había hecho sentir tan realizada como aquella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0000",
        "text_": "Después del duelo contra Maglielle, tardé un tiempo en volver a ver a Vahn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0010",
        "text_": "«¡Ey, hombrecito! Estaba empezando a echarte de menos. ¿Qué te cuentas?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0020",
        "text_": "Le había crecido el pelo desde la última vez que hablamos. No era ni remotamente\nconsciente de cuánto había pasado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0030",
        "text_": "Se lo veía algo alicaído, como si estuviera dándole vueltas a un asunto grave. A\nlo mejor quería hablar de ello."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0040",
        "text_": "«Parece que necesitas desahogarte, ¿eh?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0050",
        "text_": "«Pues sí... A ver, cómo podría decirlo...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0060",
        "text_": "«Me... me gustas, Zeta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0070",
        "text_": "Luchaba con todas sus fuerzas por mantener a raya la vergüenza, pero los\ntitubeos lo traicionaban."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0080",
        "text_": "«Gracias. ¿Algo más?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0090",
        "text_": "«Eh, sí... Voy a hacerme más fuerte. Como tú y como Vaseraga»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0100",
        "text_": "Tenía una mirada seria, férrea incluso. Debía de llevar tiempo pensándolo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0110",
        "text_": "«No me digas...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0120",
        "text_": "Aquella era una faceta suya que nunca había visto. Más formal. Más madura. Noté\nuna punzada de orgullo al dibujárseme una sonrisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0130",
        "text_": "«Pues sí. Por eso he decidido retirar mi propuesta de matrimonio»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0140",
        "text_": "«Anda, ¿es que has cambiado de idea?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0150",
        "text_": "«Creo que lo mejor para ambos será que dejemos de vernos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0160",
        "text_": "¿Perdona?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0170",
        "text_": "«A mí también me duele, pero creo que necesitamos un tiempo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0180",
        "text_": "Aquello sí que no me lo esperaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0190",
        "text_": "«No, señorito, no. Deja de decir esas cosas. La gente se va a pensar algo que no\nes»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0200",
        "text_": "«Aún no estoy listo para casarme contigo...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0210",
        "text_": "«¡Como si fuese a haber boda! Lo que te estoy diciendo es que nosotros\nnunca...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0220",
        "text_": "«Perdóname, Zeta. No eres tú, soy yo...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0230",
        "text_": "«¡Argh! ¡Calla! ¡Ni se te ocurra seguir hablando!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0240",
        "text_": "«Ja, ja, ja»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0250",
        "text_": "La conversación había terminado para él. Ya se había montado su propia película."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0260",
        "text_": "Pero ¿sabes qué? No me disgustó sentir su admiración. Si de algo sirve, quiero\npensar que le he dado también un par de lecciones sobre la vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0270",
        "text_": "Olvidaba cómo era ver el mundo a través de la inocente mirada de un niño. Pasar\ntiempo con Vahn me había transportado a una época más sencilla. Gracias por\nrefrescarme la memoria, hombrecito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0280",
        "text_": "Lo gracioso es que no es mi estilo recrearme en el pasado. Soy más de vivir en\nel presente. Carpe diem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0290",
        "text_": "Eso decía mucho sobre cuánto me había marcado el tiempo que pasé con ese\nrenacuajo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0000",
        "text_": "Querida Zeta:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0010",
        "text_": "¿Cómo estás? Por aquí va todo bien. Gracias a las horas que he echado con la\nespada, me han aceptado como discípulo en un dojo. Pronto seré un hombre digno\nde ti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0020",
        "text_": "Siento hacerte esperar, pero, algún día, llevaré a Folca la roca que me diste de\nrecuerdo y haré un anillo con ella. Cuídate mucho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0030",
        "text_": "Con cariño, Vahn. P. D.: No me importa que te veas con otras personas si es algo\npasajero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0040",
        "text_": "«¡Ja, ja, ja! ¡Tendrá morro, el mocoso! No cambies nunca, Vahn»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0050",
        "text_": "Es curioso cómo no echamos algo en falta hasta que deja de estar. Aun así, me\nalegré mucho de saber que a Vahn le iba tan bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0060",
        "text_": "«Conque podemos vernos con otras personas... Ja, ja. ¡Qué bueno!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0070",
        "text_": "«Ah, ¡hace un día maravilloso!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0080",
        "text_": "El cielo estaba completamente despejado. Una intensa brisa me golpeó la espalda,\ny entonces supe que mi acompañante había llegado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0090",
        "text_": "«Saludos, Zeta. ¿Estás preparada para degustar las mejores tortitas de toda tu\nvida?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0100",
        "text_": "¡Que si estaba preparada! Nada en el mundo me impediría devorar los deliciosos\npostres que me había prometido Maglielle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0110",
        "text_": "Pongamos que, una vez en Semitia, me tropezase con cierto cachorrillo enamorado\nque me propusiese matrimonio. Tenía muy clara cuál sería mi respuesta..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0120",
        "text_": "«¡Ni en sueños, hombrecito!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0130",
        "text_": "Era mi primer día libre en mucho tiempo ¡y lo iba a disfrutar de lo lindo!"
      }
    }
  ]
}