{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0000",
        "text_": "Sueño con convertirme en un héroe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0010",
        "text_": "Sí, ya lo sé. Es algo estúpido, ¿no?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0020",
        "text_": "Entiendo que uno no puede chasquear los dedos sin más y ¡puf! convertirse en un superhéroe de\ntraje y capa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0030",
        "text_": "Pero, asumámoslo, a este mundo no le vendrían mal algunos héroes. Cada día oigo cosas peores.\n¿Qué tiene de malo ser un poco optimista?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0040",
        "text_": "El caso es que yo sé que los héroes existen. Uno de ellos me salvó la vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0050",
        "text_": "Bueno, no sé si llegó a tanto, pero entonces yo no era más que un tímido niño y él siempre estaba\nahí para mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0060",
        "text_": "Me parecía tan guay... Quería ser valiente como él lo era, proteger a la gente como él lo hacía..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0070",
        "text_": "Finalmente, mi héroe se marchó del pueblo para convertirse en caballero. Si quería seguir sus\npasos, yo también tendría que armarme con mi viejo yelmo y armadura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0080",
        "text_": "No sabía si un cobardica como yo llegaría a mucho, pero ¿quién ha cambiado su futuro alguna vez\nestando anclado en el pasado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0090",
        "text_": "Por si alguien no se ha enterado, este héroe del que hablo no era otro que Lance, mi amigo de la\ninfancia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0100",
        "text_": "Y dejadme que os diga que era un guerrero casi de leyenda. Valiente, listo, fuerte... Por aquel\nentonces, los adultos solían considerarlo un prodigio. Si no hubiese sido por él, puede que nunca\nme hubiera convertido en el gran caballero de Feendrache que soy hoy en día."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0110",
        "text_": "Aunque aún me queda mucho por mejorar. ¡Y no pienso parar hasta alcanzar mi mejor versión!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0000",
        "text_": "Esta es una historia de antes de que me convirtiera en subcapitán."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0010",
        "text_": "Un día, estaba esperando a Lance en el puerto de Feendrache. Habían pasado horas y no llegaba,\nasí que estaba empezando a ponerme nervioso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0020",
        "text_": "El sonido de las olas, hasta entonces de lo más tranquilo, se volvió turbio y susurrante. Algo raro,\npero no fuera de lo normal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0030",
        "text_": "Tras indagar un poco, me enteré de que el dragón genuino Fafnir había regresado. Las\nautoridades reales habían formado un ejército para vencerlo y, por supuesto, la persona que lo\ndirigía era el capitán de los Dragones Blancos, Lance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0040",
        "text_": "Mi mejor amigo estaba a punto de verse las caras con una bestia que escupía fuego, e iba a\nhacerlo sin mí. No podía dejar que eso pasara. Sobresaltado, puse rumbo de vuelta a la capital."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0050",
        "text_": "Fue entonces cuando, apresurado y lleno de preocupación, me topé con el comandante de la\nGrandcypher por primera vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0055",
        "text_": "Fue entonces cuando, apresurado y lleno de preocupación, me topé con la comandante de la\nGrandcypher por primera vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0060",
        "text_": "Al parecer, su tripulación también se dirigía a la capital de Feendrache, así que les pedí que me\nacompañaran. Cuantos más, mejor, ¿no?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0070",
        "text_": " pronto se dio cuenta de que algo grave me pasaba y yo, sin poder aguantarlo ni un\nminuto más, le conté toda mi historia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0080",
        "text_": "Le hablé de cómo Lance y yo nos habíamos separado, de cómo yo siempre había querido estar\njunto a él y apoyarlo en combate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0090",
        "text_": "Pero, por cada paso hacia delante que yo daba, él daba tres. Yo siempre era más débil que él, tenía\nun rango inferior... Nunca estuve a su altura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0100",
        "text_": "Y toda esta crisis con Fafnir no había hecho más que demostrarlo. Todos habían acudido corriendo\na Lance para que dirigiera una ofensiva y pusiera fin al entuerto. Por el contrario, a mí nadie me\nhabía pedido ayuda al considerarme un soldado como otro cualquiera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0110",
        "text_": "Pero no podía quejarme cuando mi mejor amigo estaba fuera, arriesgando su vida. Tenía que\ndejar de sentirme inferior y esforzarme para poder empezar a sentir algo de orgullo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0120",
        "text_": "Lance era un guerrero soberbio y un genio, pero seguía siendo humano. La presión que ejercían\nsobre él era demasiada. Tenía que volverme lo bastante fuerte para apoyarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0130",
        "text_": "Al oír esto,  me preguntó si quería unirme a su tripulación. Nunca había pensado en\ndejar los Dragones Blancos, pero puede que realmente necesitara un cambio temporal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0140",
        "text_": "Había caído en la rutina. Un nuevo ambiente, una nueva perspectiva... ¡Nuevos estímulos que me\nsentarían de maravilla! Así que acepté su oferta con el propósito de regresar a los Dragones\nBlancos mucho mejor de lo que me había ido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0150",
        "text_": "Pero a lo que voy: el problema con Fafnir. Lo verdaderamente importante era que las cosas se\nhabían ido de madre. Ya sabéis, como cuando dicen que «el bienestar del reino pende de un hilo».\nGracias a Lance y a , Feendrache había logrado volver a la normalidad. Pero yo... Yo\ncambié para siempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0160",
        "text_": "Aunque habíamos estado luchando contra un dragón, acabé aprendiendo un montón sobre la\ngente. Nuestros puntos fuertes y débiles, lo que nos asustaba o motivaba... Dejar a unos marchar\ny recibir a otros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0170",
        "text_": "Mantuve la mente abierta a un montón de cosas; no todas buenas, pero las acepté igualmente.\nPorque es el conjunto de nuestras experiencias, buenas y malas, lo que nos convierte en quienes\nsomos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0000",
        "text_": "Y, con el paso del tiempo, acabé convertido en subcapitán de los Dragones Blancos. Todo gracias\na un gran sueño, un tremendo esfuerzo y el preciado estímulo de querer ayudar a mi mejor amigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0010",
        "text_": "Pero no me malinterpretéis. Los rangos y títulos no son más que palabras, pero ¿a quién no le\ngusta una palmadita en la espalda de vez en cuando? Era como si me hubieran dicho:\n«¡Enhorabuena! Sigue así y pronto serás todo un héroe»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0020",
        "text_": "Además, ahora participaba en todas las reuniones importantes de seguridad. Si Lance necesitaba\nayuda, yo sería el primero en saberlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0030",
        "text_": "Por primera vez, empezaba a confiar en mí. Ser subcapitán era duro, pero yo estaba encantado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0040",
        "text_": "Y eso que no todo eran alegrías. Después de varios meses, cierto rumor empezó a correr por el\ncuartel militar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0050",
        "text_": "La gente decía que había conseguido mi cargo por enchufe, dada mi amistad con Lance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0060",
        "text_": "Fueron..., diría que tiempos difíciles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0070",
        "text_": "Me puse a pensar en proezas que había logrado y me di cuenta de que... no tenía ninguna. Al\nmenos, ninguna que hubiera logrado yo solo. Todo este tiempo, no había hecho más que sacar\nprovecho del éxito de los demás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0080",
        "text_": "Como de costumbre,  quiso darme consuelo y decidimos vernos unos días después."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0090",
        "text_": "A la reunión no vino él solo, sino también Siegfried y Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0095",
        "text_": "A la reunión no vino ella sola, sino también Siegfried y Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0100",
        "text_": "Al parecer, querían luchar contra mí y juzgar, de una vez por todas, si me merecía el puesto de\nsubcapitán de los Dragones Blancos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0110",
        "text_": "Me emocioné un poco ante el gesto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0120",
        "text_": "Estaba ante dos de las personas a las que más admiraba en el mundo, y no tendría por qué\ncontenerme. Mis esperanzas, mis inseguridades, lo que había aprendido... Me esforcé todo lo que\npude en aquel combate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0130",
        "text_": "A cambio, ellos también dieron de sí mismos todo lo que pudieron."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0140",
        "text_": "Luchar contra ambos fue tan intenso como esperaba, pero, tras reponerme de las punzadas en\nlas piernas y las magulladuras en los hombros, me sentí afortunado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0150",
        "text_": "Tenía a buenas personas cuidando de mí. Ellos me enseñaron no solo lo lejos que había llegado,\nsino también lo que podía avanzar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0160",
        "text_": "Regresé al castillo sin intención de contarle nada a Lance. Él ya tenía suficiente con sus cosas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0170",
        "text_": "Pero ya sabéis cómo son los buenos amigos: tratar de ocultarles algo es querer obviar lo obvio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0180",
        "text_": "Me vi entre la espada y la pared."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0190",
        "text_": "Así que no me quedó otra que contárselo todo. Aquellos rumores habían mermado mi confianza y\nsentía que no valía como subcapitán, ni siquiera como amigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0200",
        "text_": "Me sentía fatal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0210",
        "text_": "Tenía a los mejores amigos de todos los cielos diciéndome lo mucho que valía, pero yo no creía en\nmí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0220",
        "text_": "Lance esperó a que me hubiera desahogado del todo antes de hablar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0230",
        "text_": "«Vane, te recomendé como subcapitán porque pensaba que eras el más cualificado para ello, y\ntanto el rey como los Dragones Blancos aprobaron la moción porque también lo pensaban»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0240",
        "text_": "Bastaron esas palabras para sentirme aliviado. Creo que lo que realmente necesitaba era saber\nque mi amigo confiaba en mí y, ahora que habíamos restablecido esa confianza, solo quedaba una\ncosa por hacer: machacarnos como si no hubiera un mañana."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0250",
        "text_": "Nos colamos en el campo de entrenamiento en mitad de la noche y luchamos hasta no poder más."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0260",
        "text_": "Acabamos tirados en el suelo mirando las estrellas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0270",
        "text_": "Esos puntitos brillantes son tan inspiradores... Están ahí fuera, a millones de kilómetros, pero su\nluz nos alcanza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0280",
        "text_": "Puede que mi sueño de convertirme en héroe fuese algo remoto, pero, si las estrellas podían\nviajar tan lejos, yo también podía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0000",
        "text_": "Así que mi siguiente aventura comenzó un día como cualquier otro en Zegagrande. El sol brillaba,\nlos pájaros cantaban y yo descansaba al aire libre tras haber pasado una agradable mañana\nhaciendo la compra. Fue entonces cuando escuché algo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0010",
        "text_": "«¡Larga vida a los Caballeros Celestes!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0020",
        "text_": "Sí, era el grito de un niño en su hábitat natural; suficiente como para aterrar a cualquier\nguerrero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0030",
        "text_": "«Nunca te he visto por aquí... ¡Alerta de intruso, alerta de intruso!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0040",
        "text_": "«Caballeros, reuníos! ¡Formación de bala de cañón!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0050",
        "text_": "Todos se abalanzaron contra mí, raudos como el viento. Yo no podía hacer nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0060",
        "text_": "«¡Somos los Caballeros Celestes, servidores de la justicia y azote de los malvados! ¿Quién eres?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0070",
        "text_": "Bromas aparte, aquellos críos eran adorables. Me recordaban a cuando yo jugaba a caballeros y\ndragones de pequeño."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0080",
        "text_": "Con las manos en alto, me pensé largo y tendido qué responder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0090",
        "text_": "Tenía claro que no quería soltar mi habitual «Soy Vane, subcapitán de los Dragones Blancos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0100",
        "text_": "No iba a confesarles que habían capturado a un caballero de verdad en su juego de niños. Hubiera\nsido una situación un tanto incómoda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0110",
        "text_": "Pero tampoco hubiese estado bien mentir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0120",
        "text_": "Entonces se me encendió la bombilla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0130",
        "text_": "«¡Soy Vane, el cocinero ambulante!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0140",
        "text_": "«¿Cómo? ¡¿Eres cocinero?!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0150",
        "text_": "«Entonces seguro que sabes hacer guisos y pasteles, ¿no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0160",
        "text_": "Parpadeé. No me esperaba una respuesta tan enérgica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0170",
        "text_": "«¿Eh? Pues claro. ¡Aquí tengo la prueba de ello!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0180",
        "text_": "Saqué una bolsa de galletas que tenía, que quizá fueran originalmente para Vyrn y Lyria... Ellos\nseguro que lo entenderían. ¡Ya les prepararía más!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0190",
        "text_": "Pues bueno, les di las galletas y, con solo saborearlas, los críos se pusieron a dar brincos como si\nfuese su cumpleaños."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0200",
        "text_": "Y sí, antes de que digáis nada, soy consciente de que sobornar con dulces a los futuros defensores\nde nuestro cielo tal vez no sea la mejor forma de forjar su carácter, pero... tendríais que haber\nvisto sus caras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0000",
        "text_": "«Tienes potencial, señor cocinero. Podrías encargarte del papeo para nuestra \"comadrilla\". Me\nllamo Skip, por cierto. ¡Soy el capitán de los Caballeros Celestes!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0010",
        "text_": "¿Tan pronto querían reclutarme? Esos críos no se andaban con chiquitas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0020",
        "text_": "«Me siento halagado, capitán Skip. Pero, a decir verdad, ahora estoy un poco... ocupado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0030",
        "text_": "Nada más decir esto, todos se quedaron mirándome con cara de pena, como a punto de llorar. Me\nmordí el labio. Tampoco pasaba nada por jugar un poquito con ellos, ¿no?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0040",
        "text_": "«Aunque... siempre he soñado con poder unirme a los Caballeros Celestes. ¡Aquí el cocinero Vane,\npara serviros!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0050",
        "text_": "Me daba pena quitarles la ilusión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0060",
        "text_": "Y, tras una ceremonia de nombramiento, el capitán Skip alzó su pequeño puño al aire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0070",
        "text_": "«¡Ya tenemos cocinero! Ahora toca buscar una base. Separaos, soldados. ¡Nos vemos de nuevo en\nuna hora!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0080",
        "text_": "Los demás niños contestaron con un animado grito y, seguidamente, se marcharon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0090",
        "text_": "«¡Eh, señor cocinero! ¡Eso también iba por ti!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0100",
        "text_": "Asentí. Después de todo, no podía ignorar las órdenes de un oficial al mando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0110",
        "text_": "Además, aún tenía algo de tiempo libre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0120",
        "text_": "¡Pensaba buscarles a esos críos la base más chula que jamás hubiesen visto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_000000",
        "text_": " dijo que había sitios buenos por aquí..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_001000",
        "text_": "¡Solo tengo que asegurarme de que sean seguros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390020_000000",
        "text_": "No debería estar demasiado aislado, aunque sea una base\nsecreta..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390030_000000",
        "text_": "Un sitio oculto y seguro estaría bien, pero que no dé\nclaustrofobia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390040_000000",
        "text_": "No, nada de colinas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390050_000000",
        "text_": "¡Ups! Parece que este sitio ya está ocupado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390060_000000",
        "text_": "¡Pues ya estaría! Ahora busquemos un lugar más seguro..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390070_000000",
        "text_": "Más monstruos. Esta claro que este sitio no es para niños."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390080_000000",
        "text_": "¡Eso sí que ha sido un entrenamiento! Creo que igual estoy\nen territorio enemigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390090_000000",
        "text_": "¡Jo, cómo disfrutábamos Lance y yo explorando bosques!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390100_000000",
        "text_": "¡Toma ya! ¡Menuda fiesta hay aquí montada! Pero creo que a\nmí no me han invitado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390110_000000",
        "text_": "Ahora que hemos acabado, ¡sigamos con la búsqueda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390120_000000",
        "text_": "Es amplio..., pero un callejón sin salida como este podría\nser peligroso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390130_000000",
        "text_": "¡Muy bien! Por favor, que no haya monstruos, que no haya\nmonstruos..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390140_000000",
        "text_": "¡Ay, leches! ¡Qué susto me has dado! Vaya, seguro que hay\nuna ruta migratoria por aquí cerca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390150_000000",
        "text_": "Buf... Pues seguimos con la búsqueda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390160_000000",
        "text_": "No creo que pueda ir más allá... Mmm... ¿Y si echo un\nvistazo más arriba?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_000000",
        "text_": "No hay monstruos, y el tamaño y la ubicación son\nperfectos..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_001000",
        "text_": "Espera, creo que veo un camino al otro lado de ese matorral.\nSupongo que llevará a Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0000",
        "text_": "«¡Capitán Skip, creo que lo he encontrado!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0010",
        "text_": "Llevé a los chicos hasta un bonito claro que había hallado en el bosque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0020",
        "text_": "Estaba justo al lado de un gran camino, por lo que no había riesgo de monstruos... o de acabar\nperdido. Si yo había logrado encontrar el camino de vuelta, cualquiera podría hacerlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0030",
        "text_": "Aun así, la zona estaba rodeada de fabulosos arbustos y árboles, a resguardo de miradas\nindiscretas. Lo cierto es que había hecho un buen trabajo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0040",
        "text_": "Y, a juzgar por los gritos de júbilo de mi alrededor, los críos también lo pensaban."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0050",
        "text_": "El capitán Skip sacó una bandera rudimentaria que, al parecer, llevaba encima y la clavó en el\nsuelo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0060",
        "text_": "«¡Este territorio es ahora la guarida de los Caballeros Celestes!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0070",
        "text_": "Sí, sé que técnicamente los caballeros no tienen «guaridas», pero eran niños y tampoco tenían por\nqué saberlo. Es más, ¿sabéis qué? Tenía la impresión de que estos críos tramaban algo. Igual\ndebería pedirle a Lance una base secreta para nosotros más tarde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0080",
        "text_": "En fin, en aquel momento, estaba en la que seguramente era una de las diez mejores guaridas de\nlos cielos. Encontré una suave y mullida zona de césped en la que tumbarme. Hacía buen día."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0000",
        "text_": "Cada día que visitaba Folca con la tripulación, iba directo a ver la Guarida Celeste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0010",
        "text_": "En parte, por actuar como un adulto responsable y querer asegurarme de que los críos estaban\nbien, pero también había cierto sentido del deber. ¿Qué cocinero dejaría que su «comadrilla»\npasara hambre?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0020",
        "text_": "No os preocupéis, no los atiborré solo de azúcar, sino también de conocimiento. Cosas como qué\nfrutas comer, qué setas y plantas eran venenosas, cómo saber si una flor tenía néctar que se\npudiera consumir y dónde ocultarse de los monstruos. Ah, y lo más importante: cómo encontrar\nagua potable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0030",
        "text_": "Después de todo, los chicos vivían en los límites de un bosque. Un día, esta información podría\nsalvarles la vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0040",
        "text_": "De momento, al menos, todo eran risas y diversión. Los críos disfrutaban al máximo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0050",
        "text_": "Cada vez que les enseñaba algo, ellos lo repetían una y otra vez. Nueve de cada diez veces\nfallaban, pero, en lugar de desanimarse, competían los unos con los otros para ver quién lograba\nhacerlo antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0070",
        "text_": "Siempre tenía la sensación de haber vuelto al pasado, a cuando formaba parte de la coma... quiero\ndecir, de la cuadrilla de Feendrache y apenas había comenzado a descubrir el mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0080",
        "text_": "«Eh, señor cocinero. ¿Ves ese bicho de ahí? ¿Podrías cogerlo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0090",
        "text_": "«Vale..., lo tengo. A ver, caballeros, poneos a mi alrededor. Veréis, este bichito es experto en\ndetectar monstruos. En cuanto siente el peligro, se esconde. ¿No habéis escuchado nunca eso de\n\"si el bicho está en el tronco, calma impongo; si está en la tierra, hay monstruos en guerra\"»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0100",
        "text_": "Aquellos chicos eran los alumnos más entregados que se podía tener. Aprendían como esponjas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0110",
        "text_": "Y si tuviera que quedarme solo con una lección que enseñarles, les diría que hay que saber cuándo\npedir ayuda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0120",
        "text_": "Porque pedir ayuda no es un signo de debilidad, sino de confianza. Y sin confianza, no se puede\nforjar una orden de caballeros ni ninguna relación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0130",
        "text_": "Madurar no implica tener que solucionar todos tus problemas sin ayuda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0140",
        "text_": "Esperaba que los niños no olvidaran esto, como sí había hecho yo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0000",
        "text_": "Una tarde soleada, me dirigía al bosque con los críos cuando vi a un niño agazapado en las\nsombras tras los muros de la ciudad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0010",
        "text_": "«¿Quién es ese?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0020",
        "text_": "Era una pregunta inocente, pero el capitán Skip lo miró con mala cara y los brazos cruzados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0030",
        "text_": "«Uno de esos chicos raros de Tempal. Siempre está así, como si le hubiéramos hecho algo. Una\nvez le dije que si quería ser uno de los nuestros, pero se puso a llorar. Es mejor dejarlo solo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0040",
        "text_": "Skip terminó la última frase resoplando con resignación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0050",
        "text_": "Pero yo no pude evitar devolverle la mirada al chico. Se le veía tan solo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0060",
        "text_": "«Oye, capitán Skip. Esta es solo mi humilde opinión, pero ¿no es el deber de un caballero ayudar a\nlos demás? Sobre todo a quienes parecen necesitar ayuda»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0070",
        "text_": "Skip frunció el rostro tan fuerte que más bien parecía que estuviese mordiendo un limón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0080",
        "text_": "Yo sabía lo que debía de estar pensando. No siempre es fácil hacer lo correcto, pero por eso\nmerece incluso más la pena intentarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0090",
        "text_": "«Sí que tienes razón, señor cocinero. ¡Defender la justicia implica defender a los débiles!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0100",
        "text_": "Skip fue corriendo de vuelta a los muros de la ciudad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0110",
        "text_": "Tras lo que me pareció una conversación a una sola banda, el capitán volvió acompañado del chico\ndel muro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0120",
        "text_": "«¡Saludad al nuevo miembro de los Caballeros Celestes!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0130",
        "text_": "No pude evitar sonreír."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0140",
        "text_": "En aquel momento, Skip y el chico se parecían tanto a Lance y a mí cuando éramos niños..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0000",
        "text_": "El novatillo no tardó en hacerse amigo de los demás críos. De hecho, ese fue el apodo que le\npusieron: Novatillo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0010",
        "text_": "En pocas semanas, el joven se había convertido en uno de los chicos más brillantes y activos de la\nciudad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0020",
        "text_": "Pero sus motivos para estar triste no eran infundados. Al parecer, Novatillo había perdido a sus\npadres en el incidente de Tempal y se había mudado a Folca tras haber sido adoptado por unos\nfamiliares. El pobre se merecía algo bueno tras haberlo pasado tan mal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0030",
        "text_": "Así que hice lo que pude por él, llevando mis mejores platos a la Guarida Celeste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0040",
        "text_": "El de hoy era uno de los favoritos de Lance: pudin celestial de Vane. Suave, cremoso y más que\nsabroso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0050",
        "text_": "Parecía que a los niños se les había soltado algo la lengua con tanta azúcar. Nada más sacarse la\ncuchara de la boca, habían comenzado a competir por el título de mejor comentarista\ngastronómico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0060",
        "text_": "Esto acabó iniciando un debate sobre cuál era el mejor de mis platos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0070",
        "text_": "Para el capitán Skip, eran las galletas que les había dado al conocernos, porque estaban\n«edulcoradas con recuerdos». Bastante poético para un niño de unos siete años. A mí también me\nencantaban esas galletas; eran una receta de mi abuela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0080",
        "text_": "Hasta Novatillo quiso dar su opinión. Me alegró tanto que el introvertido chico se atreviera a\nhablar..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0090",
        "text_": "Pero ya sabéis lo que dicen:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0100",
        "text_": "Los cielos están más despejados antes de una tormenta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0000",
        "text_": "En mi siguiente visita a Folca, supe que algo andaba mal nada más poner un pie en la ciudad. Los\nadultos habían salido todos fuera de casa y discutían alarmados; algunos incluso lloraban."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0010",
        "text_": "Al parecer, los críos habían desaparecido. La noticia me cayó como un jarro de agua fría. Cuando\nme sobrepuse, corrí a ver a Ace, el único caballero celeste que no se había ido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0020",
        "text_": "«¿Qué hacemos? ¿Y si... nunca vuelven?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0030",
        "text_": "«Daré con ellos, te lo prometo. Pero necesito que me cuentes lo que ha pasado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0040",
        "text_": "Parecía ser que Novatillo, quien aún no conocía demasiado Folca, se había perdido en el bosque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0050",
        "text_": "Después de seis horas, Skip decidió reunir un equipo de búsqueda para dar con él en lugar de\ninformar a algún adulto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0060",
        "text_": "Había pasado ya un día entero y ninguno de los cuatro críos —Novatillo, Skip, Beats y Fessa—\nhabía vuelto aún."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0070",
        "text_": "Mientras me contaba la historia, Ace no dejaba de temblar compulsivamente. Le puse las manos\nen los hombros y le ofrecí la sonrisa más amplia que pude esbozar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0080",
        "text_": "«Has hecho lo correcto, Ace. Yo me encargo del resto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0090",
        "text_": "Fui directo a la Grandcypher; necesitaba reclutar a tanta gente como pudiera para la búsqueda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0100",
        "text_": "Esos chicos eran mis amigos y el futuro de los cielos. No podía dejar que nada les pasase."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_000000",
        "text_": "Aguantad, chicos. Voy a por vosotros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_001000",
        "text_": "¡Tiene que haber algún rastro! ¡Prestad atención!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390515_000000",
        "text_": "Ni rastro de ellos aquí. ¡Sigamos adelante!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390520_000000",
        "text_": "Están bien... Sé que están bien..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390530_000000",
        "text_": "Esta fruta aún está fresca... Tienen que estar cerca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390540_000000",
        "text_": "Les enseñé a camuflarse entre la maleza... Probablemente\nse hayan escondido de los monstruos de los alrededores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390560_000000",
        "text_": "¡Largo de aquí! ¡Fuera!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_000000",
        "text_": "¿No pensarás que... los monstruos han acabado con ellos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_001000",
        "text_": "No, están bien. ¡Estoy seguro!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390550_000000",
        "text_": "El agua aún no se ha secado. ¡Tienen que estar cerca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_000000",
        "text_": "¡Socorrooo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_001000",
        "text_": "¡Son ellos! ¡Aguantad!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390582_000000",
        "text_": "¡Los encontramos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_000000",
        "text_": "¡Eh, métete con alguien de tu tamaño!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_001000",
        "text_": "¡Señor cocinero!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_002000",
        "text_": "No estáis heridos, ¿verdad?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_003000",
        "text_": "Esperadme, solo será un segundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390590_000000",
        "text_": "Mirad al señor cocinero... Parece un caballero de verdad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_000000",
        "text_": "N-no puede ser. ¡Ha ganado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_001000",
        "text_": "Parece que los mocosos están todos bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_002000",
        "text_": "Sí. Creo... creo que necesito un descanso..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0000",
        "text_": "«Gracias... Buen trabajo, señor cocinero»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0010",
        "text_": "A pesar de todo, vi que Skip trataba de mantener la compostura. Era buena señal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0020",
        "text_": "Mientras comprobaba si los críos tenían alguna herida, sentí que las lágrimas empezaban a\nllenarme los ojos, pero me aguanté las ganas de llorar. Aquellos chicos habían pasado por mucho\ny no necesitaban más dramas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0030",
        "text_": "«Me alegro de que estéis bien... No esperaba menos de los fabulosos Caballeros Celestes»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0040",
        "text_": "El joven capitán relajó el ambiente de inmediato tratando de colocar sus manos alrededor de mi\nbíceps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0050",
        "text_": "«¡Hala! !No sabía que eras tan fuerte!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0060",
        "text_": "Vyrn, que había estado revoloteando cerca, cruzó las patas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0070",
        "text_": "«¿Creías que esos músculos eran de atrezo? Vane es un caballero, ¡el subcapitán de los Dragones\nBlancos!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0080",
        "text_": "«¿Los Dragones Blancos? Espera, espera... Señor cocinero, ¿eres un caballero?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0090",
        "text_": "Oh, no, esa mirada inocente de «me has traicionado»... ¡Qué sudores me estaban entrando!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0100",
        "text_": "«Bueno..., sí. En teoría, sí, pero...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0110",
        "text_": "No es que les hubiese mentido, pero ocultarles la verdad me parecía igual de horrible. Pensé que\nme lo reprocharían, pero no fue así."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0120",
        "text_": "«¡Hala, un caballero de verdad! ¡Me tienes que dejar \"entrerrogarte\" para conocer tus trucos!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0130",
        "text_": "«¡Con razón le has dado esa tunda! ¡Eres lo más, tío!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0140",
        "text_": "Tendría que haberlo adivinado. Mis chicos jamás me odiarían."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0000",
        "text_": "Ojalá pudiera decir que bien está lo que bien acaba, pero, por desgracia, las cosas no funcionan\nasí. En el camino de regreso a Folca, pensé que debía hablar con ellos seriamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0010",
        "text_": "«Bueno, ¿me vais a contar qué hacíais solos en lo profundo del bosque?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0020",
        "text_": "«Novatillo estaba en apuros y, ya sabes..., el deber de un caballero es ayudar a los demás. Pensé\nque... teníamos que salvarlo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0030",
        "text_": "Skip hablaba con la cabeza gacha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0040",
        "text_": "Se me derritió el corazón. «El deber de un caballero es ayudar a los demás». Aquellas habían sido\nmis palabras, así que la culpa de todo era solo mía... ¡Cielos santos! ¿Por qué siempre acabo...?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0050",
        "text_": "Pero, antes de que pudiera seguir lamentándome, un pequeño tirón de la manga me hizo entrar\nen razón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0060",
        "text_": "«Todas esas técnicas de supervivencia que nos enseñaste nos han ayudado un montón»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0070",
        "text_": "«Sí, gracias a ti, logramos encontrar comida y bebida para subsistir... y escondernos de los\nmonstruos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0080",
        "text_": "¡Ah..., no podía estar más orgulloso de ellos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0090",
        "text_": "Pero no era momento de elogiar la temeridad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0100",
        "text_": "«¿Os dais cuenta de lo preocupados que estaban todos? Si os hubiese pasado algo malo, vuestros\namigos lo habrían pasado fatal..., por no hablar de vuestras familias. Sí, como caballeros, vuestro\ndeber es proteger, pero sin hacer sufrir a vuestros seres queridos. Así que, recordad...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0110",
        "text_": "Los críos intervinieron al unísono."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0120",
        "text_": "«Hay que saber cuándo pedir ayuda»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0150",
        "text_": "Vale, ahora sí que podía sentirme orgulloso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0160",
        "text_": "Me agaché un poco para ponerme a la misma altura que ellos y les acerqué el meñique."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0170",
        "text_": "«Es una promesa, ¿de acuerdo? Una promesa entre caballeros»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0000",
        "text_": "Volví a Folca recientemente y me encontré con que los críos estaban debatiendo seriamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0010",
        "text_": "Según Skip, se habían metido en un buen lío por adentrarse en el bosque sin la supervisión de un\nadulto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0020",
        "text_": "Y, como castigo, los adultos les habían prohibido seguir con los Caballeros Celestes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0030",
        "text_": "Pero los chicos no parecían estar tristes. Al contrario, Skip se mostraba firme, con la cabeza bien\nalta y el puño alzado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0040",
        "text_": "«¡Desde hoy, formamos parte de la Orden de Vane!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0050",
        "text_": "Supongo que hecha la ley, hecha la trampa. ¿Qué esperaban, después de todo? ¡Los chicos eran\nya inseparables!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0060",
        "text_": "«Nadie ha encontrado nuestra guarida aún. Seguiremos entrenándonos hasta ser unos\nsupercaballeros, ¡como Vane!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0070",
        "text_": "Je, je... Cosas de niños, supongo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0080",
        "text_": "Nunca pensé que, algún día, tendría un grupo de pequeños admiradores. Me honra, pero también\nme asusta un poco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0090",
        "text_": "¿Y si les doy un mal ejemplo? O los llevo por el camino equivocado... ¡O mil cosas más de este\ntipo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0100",
        "text_": "Le dan ganas a uno de salir corriendo y esconderse..., y eso no es lo que hacen los caballeros.\nNosotros nos mantenemos firmes, nos apoyamos mutuamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0110",
        "text_": "Ahora que cuento con los mejores amigos de todos los cielos, sé que puedo convertirme en la\nclase de héroe que esos chicos se merecen."
      }
    }
  ]
}