{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0000",
        "text_": "Pilotar una aeronave no es moco de pavo, pero ya sea para trazar un rumbo a barlovento o llevar\na cabo el mantenimiento rutinario, la experiencia y la intuición son tus mejores aliadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0010",
        "text_": "«¡Ja! ¡Solo un poco más!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0020",
        "text_": "Finalmente, la Grandcypher atravesó las sombras nebulosas y las fuertes rachas de viento del\nVórtice de Miasma. Al otro lado esperaba nuestra recompensa: un cielo completamente\ndespejado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0030",
        "text_": "Aquella inmensidad azul, salpicada de nubes blanquecinas y bañada por la luz de un nuevo día, era\nun regalo para la vista. Y, a juzgar por los gritos de júbilo que se extendieron por la cubierta,\nsupuse que mis compañeros coincidían."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0040",
        "text_": "«Caray... ¿Quién hubiera pensado que un joven soñador de Puerto Brisa llegaría a ver estos cielos\nalgún día?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0050",
        "text_": "La Grandcypher había permanecido siempre a mi lado, contra viento y marea. Es una larga\nhistoria, pero todo comenzó el día en que conocí a . Qué recuerdos de aquella época..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0060",
        "text_": "«Veamos. Preparativos para el aterrizaje...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0070",
        "text_": "¿Combustible? Lleno. ¿Motor? En orden. Estamos listos para desembarcar en lo desconocido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0080",
        "text_": "¿Qué nos depararía el dominio de Zegagrande? Pese a los nervios del momento, no podía evitar\nsentirme ilusionado como un crío."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0000",
        "text_": "Ah, la Grandcypher..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0010",
        "text_": "Desde que la encontré abandonada en medio de un barranco, fue amor a primera vista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0020",
        "text_": "Yo solo era un mocoso, pero soñaba con arreglar aquella aeronave destartalada y hacerla volar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0030",
        "text_": "Por aquel entonces, no diferenciaba babor de estribor, pero estaba decidido. Empecé a leer libros\nmás grandes que mi cabeza y a estudiar los aspectos básicos de las naves, los fundamentos del\npilotaje... El lote completo, vaya."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0040",
        "text_": "Después de mucho trabajo y esfuerzo, por fin llegó el día: la Grandcypher estaba lista para un\nvuelo de prueba. Aún recuerdo cómo me temblaban las manos al coger el timón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0050",
        "text_": "Y, de buenas a primeras, alzó el vuelo. No podía creerlo. No hay nada como ver a tu primer amor\nhacerse a los cielos, ¿verdad que no?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0060",
        "text_": "Pero, antes de que pudiese asimilarlo, mis sueños se hicieron añicos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0070",
        "text_": "Literalmente. La Grandcypher cayó en picado como un maldito meteorito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0080",
        "text_": "Podría haberse debido a cientos de cosas, pero no importaba. Tantos años de esfuerzo se fueron\nal garete en menos que canta un gallo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0090",
        "text_": "Los cielos que tanto anhelaba me habían traicionado. Me quedé destrozado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0100",
        "text_": "En retrospectiva, —parece una tontería, lo sé— sentí que mi vida había dejado de tener sentido.\nTenía puestas todas mis esperanzas en aquel montón de chatarra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0110",
        "text_": "Ríete si quieres, pero hay agujeros de los que cuesta un mundo salir. Sobre todo, cuando buscas\nlibertad y lo único que encuentras es el inmenso azul límpido de tu tormento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0120",
        "text_": "Pero aquella autocompasión no duraría para siempre. Aunque mis sueños cayeran como un\nmeteorito hasta hacerse añicos..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0130",
        "text_": "Irónicamente, fue el ascenso meteórico del Imperio de Erste lo que trajo a  a mi vida.\nLa salvación asomaba por el horizonte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0000",
        "text_": "Justo cuando había renunciado a surcar los cielos, el Imperio de Erste arribó a Puerto Brisa,\nempeñado en explotar a la diosa guardiana de la isla: Tiamat, la primordial del viento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0010",
        "text_": "Por culpa de sus experimentos, se desbocó y puso en peligro Puerto Brisa. Pero,\nafortunadamente, guardábamos un as en la manga: Lyria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0020",
        "text_": "La cosa es que la chica tenía que acercarse a Tiamat, o sea, que había que ascender. Y, para ello,\nnecesitábamos volar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0030",
        "text_": "Creía que ya había pasado página y superado la traición de los cielos, pero... aquella vez había\nvidas en juego."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0040",
        "text_": "«¡Deprisa, a la Grandcypher!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0050",
        "text_": "No sé qué se apoderó de mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0060",
        "text_": "Me había fallado antes, y sabía que podía volver a pasar. Nada como temer por tu vida para\ndevolverte a la tierra, ¿eh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0070",
        "text_": "Pero los habitantes de Puerto Brisa, y mis nuevos compañeros, habían confiado su destino en mis\nhabilidades de pilotaje. Mis temores eran irrelevantes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0080",
        "text_": "Solo tenía que confiar en mí mismo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0090",
        "text_": "«Es una vergüenza que haya tardado tanto, pero... ya estoy de vuelta y listo para surcar los cielos.\n¡Así que guíame!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0100",
        "text_": "Con el rugido del motor de la Grandcypher, supe que podía dejar atrás el miedo. Me aferré al\nmástil con orgullo cuando puse rumbo a las nubes para lidiar con aquella tormenta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0110",
        "text_": "Lyria apaciguó al ser primordial y pudimos evitar una catástrofe. Sin olvidarnos, por supuesto, de\nque me atreví de nuevo a soñar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0120",
        "text_": "Desde aquel día, he sido el timonel oficial de la Grandcypher y su tripulación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0130",
        "text_": "Y ha sido una aventura tremenda. Gracias al cielo, hice las paces con Tiamat y con Noa, el\nprimordial que construyó la nave."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0140",
        "text_": "Puede que el dominio de Zegagrande sea territorio inexplorado, pero mi papel sigue siendo el\nmismo: asegurarme de que la tripulación llegue a salvo, sin importar el destino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0150",
        "text_": "Y eso incluye a Istarsia. Hay quien considera una quimera alcanzar el confín de los cielos, pero\ntampoco me quita el sueño. Con la Grandcypher por alas, no hay nada imposible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0000",
        "text_": "Igual son gajes del oficio, pero mis oídos tienden a captar cualquier conversación que tenga\nmínimamente que ver con aeronaves. Aunque... cualquiera hubiese escuchado los gritos de aquel\nindividuo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0010",
        "text_": "«¡No, no! ¡No podéis hacerme esto! ¡Todavía puede volar!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0020",
        "text_": "Un chaval desconsolado montaba un numerito afuera, rodeado por tres más que actuaban como\nsi la cosa no fuera con ellos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0030",
        "text_": "Entre reclamos y berridos, acabé por descifrar la historia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0040",
        "text_": "Al parecer, el joven era ingeniero y estaba indignado porque iban a desmantelar la Nautilus, una\naeronave. Sus tres «amigos» trataban de hacerlo entrar en razón, diciéndole que una nave tan\nvieja serviría más como chatarra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0050",
        "text_": "Me recordó a mis días en Puerto Brisa, cuando mis sueños aún parecían muros imposibles de\nescalar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0060",
        "text_": "Los otros tres eran un timonel, una mecánica y un mercader algo mayor que los demás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0070",
        "text_": "Formaban un frente unido contra el ingeniero, echando por tierra todos sus argumentos en\ncuanto abría la boca para protestar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0080",
        "text_": "Por mucho que quisiera ayudar al chaval, el trío llevaba toda la razón. Arreglar ese mamotreto\ndestartalado costaría un riñón, y la ilusión no paga facturas... Créeme, sé de lo que hablo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0090",
        "text_": "«Es lo que hay, muchacho»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0100",
        "text_": "Me volví para marcharme; a fin de cuentas, no era asunto mío. Pero, como soy un blando, me\ndetuve en cuanto escuché lo que dijo a continuación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0110",
        "text_": "«¿Hicimos una promesa, o lo habéis olvidado? La Nautilus... Prometimos surcar los cielos con\nella algún día...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0120",
        "text_": "Le estaba costando no romper a llorar, se le notaba en la voz. Estaba desesperado y se aferraba\ncon uñas y dientes a un sueño volátil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0130",
        "text_": "Conocía demasiado bien aquella sensación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0000",
        "text_": "«Admito que la Nautilus tiene ya sus años, pero ¿qué me dices de su potencial? ¡Superaría a\ncualquier otro carguero sin pestañear! ¡Es por lo menos tres veces más rápida!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0010",
        "text_": "En una taberna de Folca, me encontré con aquel pobre infeliz soltando sus penas. El destino quiso\nque el asiento de al lado estuviese vacío, así que hice lo propio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0020",
        "text_": "Sin preguntarme el nombre siquiera, se puso a contarme una batallita tras otra. Claramente\nnecesitaba desahogarse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0030",
        "text_": "Al parecer, acababa de empezar a currar de ingeniero y quería arreglar la Nautilus para estimular\nla economía local. Que si ayudar a Folca, que si echar una mano en Tempal... No paraba ni para\nrespirar, pero sabía que no iba a sentirse mejor hasta abordar el problema de verdad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0040",
        "text_": "«No me malinterpretes. Me parece fantástico que quieras ayudar a tu gente, pero eso no es lo que\nrealmente te molesta, ¿verdad que no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0050",
        "text_": "«¿Tan evidente es?... Mis amigos y yo hicimos una promesa: un día, surcaríamos juntos los cielos\nsobre nuestra querida Nautilus»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0060",
        "text_": "Pero la susodicha nave no estaba para echar cohetes que digamos, y para dejarla en condiciones\nharía falta mucho más que una simple reparación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0070",
        "text_": "El tiempo, aunque cruel, es también paciente, y de la tripulación original, solo quedaba Kent por\naceptar la realidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0080",
        "text_": "Cuando terminó de explicarse, el silencio cayó a plomo. Hasta que un hombre irrumpió\nbruscamente en la taberna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0090",
        "text_": "Me sonaba su cara..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0100",
        "text_": "¡Pues claro! Era uno de los del grupillo de antes: el mercader."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0110",
        "text_": "«¡Socorro, por favor! ¡Los monstruos están saqueando mi preciado cargamento!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0120",
        "text_": "Tenía sentimientos encontrados. ¿Debía actuar como el navegante que soy y salvar el\ncargamento? Eso ayudaría a aquel cazurro empeñado en aplastar el sueño de mi nuevo mejor\namigo. Así que le pregunté a Kent directamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0130",
        "text_": "«¿Eh? ¡Pues claro que deberías ayudar!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0140",
        "text_": "El chaval no lo dudó ni por un momento. Bien por él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0150",
        "text_": "Hubiera sido el momento perfecto para garantizar la supervivencia de la Nautilus, al menos a\ncorto plazo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0160",
        "text_": "Pero, a pesar de ello, Kent no se pensó dos veces echar una mano a su compañero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0170",
        "text_": "Di que sí, chaval. Veré qué puedo hacer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330010_000000",
        "text_": "Según el mercader, nuestro destino debería estar por aquí...\nSolo espero que quede algo que salvar. ¡Andando!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330020_000000",
        "text_": "¡El cargamento está más adelante! Ya casi estamos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330030_000000",
        "text_": "¿Qué narices hacen los trasgos aquí?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330040_000000",
        "text_": "El que avisa no es traidor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330050_000000",
        "text_": "¡No está mal, si me lo permitís! ¿Por dónde íbamos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330060_000000",
        "text_": "Bingo. Tiene que ser el cargamento que buscamos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330080_000000",
        "text_": "El cargamento está a salvo. Bueno, más o menos... Parece\nque han hurgado a base de bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330090_000000",
        "text_": "¡Cuidado, Rackam! ¡Vienen trasgos y guivernos a por\nnosotros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330070_001000",
        "text_": "¡Chapó por intentarlo, pero tendrán que esforzarse más!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330100_000000",
        "text_": "La cosa se pone interesante... ¡Que no se acerquen al\ncargamento!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330110_000000",
        "text_": "¡Tienen cuerda para rato! ¡No bajéis la guardia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330120_000000",
        "text_": "Por fin se han dignado a aparecer los peces gordos, ¿eh?\n¡Pues vais a caer como los demás!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_000000",
        "text_": "Queridos monstruos, me habéis tocado la moral."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_001000",
        "text_": "¡Os habéis metido con la mejor tripulación que ha surcado\nestos cielos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0000",
        "text_": "«¡Me has salvado el pellejo! ¡Gracias, gracias!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0010",
        "text_": "«Si tienes que dárselas a alguien, que sea a él»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0020",
        "text_": "Señalé a Kent. Su cara fue un poema cuando reparó en la ironía de la situación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0030",
        "text_": "«Así que ha sido cosa tuya... Oye..., perdóname por lo de antes. Debería haberte escuchado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0040",
        "text_": "En cuanto se marchó el mercader, empezamos a trabajar en el siguiente objetivo:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0050",
        "text_": "Devolverle a la Nautilus su lugar en el cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0060",
        "text_": "De modo que me puse a darle al coco y se me ocurrieron algunas ideas brillantes, modestia\naparte, cuando Kent me preguntó qué estaba diciendo. ¡Uy! Parece que el menda pensaba en voz\nalta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0070",
        "text_": "«Espera y verás»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0000",
        "text_": "«¿Cuántas veces tengo que decirlo? ¡Traer las piezas que necesita la Nautilus hasta el quinto pino\nes prácticamente imposible!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0010",
        "text_": "Nunca me he manejado demasiado bien con las mujeres; lo que digo suele malinterpretarse con\nfacilidad. Creía que doña mecánica se subiría al carro, pero..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0020",
        "text_": "En fin. Ni siquiera debería estar haciendo esto a espaldas de Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0030",
        "text_": "«¡He probado de todo! Que sí, que me encantaría verla volar de nuevo, pero va siendo hora de...\nsnif... asumir la realidad... ¡¿Vale?!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0040",
        "text_": "Lo que me faltaba... Eso debería estar prohibido. ¿Cómo iba a mantenerme firme cuando aquella\npobre muchacha estaba hecha un mar de lágrimas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0050",
        "text_": "Cuando conseguí que se calmara, le comenté que ya tenía las piezas que necesitaba. Las había\nencontrado aquí y allí, entre Fatagrande y Nalhegrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0060",
        "text_": "«Mira. ¿Es esto lo que necesitas? Te ofrezco un trato»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0070",
        "text_": "«No puede ser... ¿Cómo? ¿De dónde las has sacado?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0080",
        "text_": "Dejándose llevar por el entusiasmo, se abalanzó sobre mí. ¡Un poco de espacio, mujer!\nClaramente, lo que le interesaba no era yo, sino las piezas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0090",
        "text_": "«Con alguna que otra modificación, podría... Sí... Esto es increíble. ¡El sueño sigue vivo! »."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0100",
        "text_": "Efectivamente, el sueño seguía vivo. No hacía falta ni que lo dijera; solo con verla era más que\nevidente. El numerito de antes había pasado a la historia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0110",
        "text_": "Después de desembolsar, me quitó encantada las piezas de recambio de las manos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0120",
        "text_": "Eso sí, antes de irse corriendo, me plantó un besazo en toda la mejilla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0130",
        "text_": "La madre que... Podría haber avisado antes, ¿no? No entiendo a las mujeres..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0140",
        "text_": "Sea como fuere, el viento volvía a soplar a su favor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0000",
        "text_": "«¡Rackam! ¡Por fin te encuentro! ¡No te lo vas a creer!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0010",
        "text_": "A juzgar por su sonrisa, los arreglos de la Nautilus iban como la seda, gracias a «cierta amiga»\nsuya."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0020",
        "text_": "«¡Caray, no me digas!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0030",
        "text_": "Mentiría si dijera que no estaba impresionado; no era nada fácil trabajar con esas piezas. Bien\nhecho, doña mecánica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0040",
        "text_": "«Esto... Rackam, mi amiga me ha dicho que le compró las piezas a un navegante de los cielos.\nLlevaba barba de chivo y era un poco chulito. ¿Te suena de algo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0050",
        "text_": "«Mmm... Pues no sé, yo llevo una elegante y clásica perilla; no sabría decirte»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0060",
        "text_": "Quizá mi respuesta no fuera demasiado convincente, pero lo mío es pilotar naves, no la\ninterpretación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0070",
        "text_": "Una escenita o dos más como esa y la Nautilus volvería a alzar el vuelo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0000",
        "text_": "«¿La Nautilus está en condiciones de... volar?». "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0010",
        "text_": "No sabía qué era mayor, si el desconcierto del timonel o la emoción incontenible de Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0020",
        "text_": "«¡Eso es! Queda algún que otro retoque pendiente, pero ¡estará lista en breve! ¿Verdad que es\ngenial?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0030",
        "text_": "De repente, el desconcierto del timonel se tornó en una expresión sombría, así que decidí indagar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0040",
        "text_": "«Sí, volverás a coger el timón en un santiamén. A menos que te esté entrando el canguelo o\nalgo...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0050",
        "text_": "Justo en el clavo. Esa mirada no dejaba lugar a dudas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0060",
        "text_": "Le daba respeto el cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0070",
        "text_": "Pese a sus esfuerzos por ocultarlo, tenía los puños apretados y le había entrado el tembleque. Yo\nconocía perfectamente esa sensación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0080",
        "text_": "No me correspondía seguir ahondando en la cuestión. A sus ojos, yo solo era un metomentodo\nque intentaba revivir un sueño olvidado hace ya mucho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0090",
        "text_": "Pero, ¿qué iba a hacer si no? Nadie más que él podía enfrentarse a sus miedos. Si yo logré\nsuperarlos, él no iba a ser menos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0100",
        "text_": "Así que hice lo que pude. Le puse una mano sobre el hombro y asentí, tratando de mostrarle\ncomprensión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0000",
        "text_": "«Perdonad, pero... no creo que sea capaz»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0010",
        "text_": "Aquello cayó como un jarro de agua fría, sobre todo cuando la Nautilus estaba tan cerca de revivir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0020",
        "text_": "«P-pero ¿a qué vienen esas chorradas? ¿Acaso no era nuestro sueño? ¿Por qué ahora...?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0030",
        "text_": "«¡Me da miedo, ¿vale?!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0040",
        "text_": "Se hizo un silencio abrumador."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0050",
        "text_": "Era increíble lo mucho que me veía reflejado en él. Más que increíble..., doloroso, para qué nos\nvamos a engañar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0060",
        "text_": "Para pilotar una aeronave, hay que reconciliarse con el miedo a volar, primo hermano del miedo a\nmorir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0070",
        "text_": "«¡Qué vas a tener miedo! ¿No eres un timonel cualificado?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0080",
        "text_": "Sabía exactamente cómo se sentía, pero preferí hacerme el loco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0090",
        "text_": "Su respuesta fue tan sutil que dudaba que hubiese abierto la boca siquiera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0100",
        "text_": "Resulta que una mala decisión durante un vuelo de prueba lo hizo estrellar la nave. Sobrevivió por\nlos pelos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0110",
        "text_": "«No quiero dejar morir nuestro sueño, pero... ¡me tiemblan las manos cuando pienso en volver a\ncoger el timón!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0120",
        "text_": "Pobre chaval; tenía la cabeza hecha un lío. Pero yo podía darle el empujón que necesitaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0130",
        "text_": "«Es una verdadera lástima que la Nautilus se quede sin timonel, aunque... yo podría relevarte\nhasta que te sientas cómodo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0140",
        "text_": "«¡No! La Nautilus... ¡La Nautilus es nuestra nave!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0150",
        "text_": "Mordió el anzuelo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0160",
        "text_": "«Tú mismo. Oye, ¿por qué no te doy una vuelta en la Grandcypher? Si te atreves, claro está»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0170",
        "text_": "Era una apuesta arriesgada, pero ese día sentía que la suerte estaba de mi lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_000000",
        "text_": "Qué alucine... ¿Tiene hasta piloto automático?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_001000",
        "text_": "Je, je..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_002000",
        "text_": "¡Pss! ¿Por qué nos ha hecho venir a nosotros también?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_003000",
        "text_": "No estoy seguro, la verdad. Pero, ¿a que es divertido?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_000000",
        "text_": "¡Rackam, tenemos compañía!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_001000",
        "text_": "¡No, no! ¡Soy demasiado joven para morir!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_002000",
        "text_": "¡Poneos a cubierto! Yo me ocupo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_000000",
        "text_": "¡Aaaah! ¡Hay más!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_001000",
        "text_": "¡Tranquilos! No dejaré que os hagan daño. ¡Tenéis mi\npalabra!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_000000",
        "text_": "Genial. ¿Ahora tenemos que lidiar con estas alimañas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_001000",
        "text_": "Siempre hay que esperar lo inesperado. En los cielos, vida y\nmuerte van de la mano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_002000",
        "text_": "Esperar lo inesperado... Vale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330540_000000",
        "text_": "Es increíble cómo ha tumbado a los guivernos... ¡Los\nnavegantes están hechos de otra pasta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_000000",
        "text_": "¡Atención! ¡Vienen más guivernos hacia nosotros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_001000",
        "text_": "La primera horda era solo de prueba, ¿no? Da igual, ¡van a\ncaer igualmente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_000000",
        "text_": "Creo que empiezo a entender por qué luchas, Rackam..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_001000",
        "text_": "Para alguien como tú, puede haber peligros en cada esquina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_002000",
        "text_": "Sí..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_003000",
        "text_": "Cuando crees de verdad en un sueño, el peligro no es más\nque un pequeño sacrificio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_004000",
        "text_": "¿En un sueño...?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_005000",
        "text_": "He dejado que el miedo se apoderase de mí y... he terminado\nolvidando lo más importante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_000000",
        "text_": "¡Y sanseacabó! Ese era el último."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_001000",
        "text_": "Venid aquí... Echad un buen vistazo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_002000",
        "text_": "No me digáis que no arriesgaríais la vida por un cielo como\neste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_003000",
        "text_": "Sí... Es espectacular. Ignoraba que pudiese ser tan bonito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0000",
        "text_": "«Increíble... ¡El cielo es inmenso!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0010",
        "text_": "«Vaya...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0020",
        "text_": "«La vista de la ciudad desde aquí arriba es impresionante»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0030",
        "text_": "Menos mal. Temía que el ataque de los monstruos hubiese espantado a la futura tripulación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0040",
        "text_": "Pero todo salió a pedir de boca. Al timonel se le iluminó la mirada una vez recuperada su voluntad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0050",
        "text_": "«La Nautilus volará, y os aseguro que yo iré al timón»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0060",
        "text_": "Los cielos saben bien cómo hacernos entender. Me alegra que el chaval se abriese a ellos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0000",
        "text_": "El cielo azul despejado, la suave brisa... Se habían dado las condiciones óptimas para la travesía\ninaugural de la Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0010",
        "text_": "En cuanto el timonel agarró el timón, supe que había dejado atrás sus miedos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0020",
        "text_": "Kent, la mecánica, el mercader, e incluso Lyria, Vyrn y parte de la tripulación... Prácticamente\ntoda la ciudad se había reunido para presenciar el renacer de una vieja amiga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0030",
        "text_": "Cuando las hélices empezaron a girar, se oyó un traqueteo metálico bajo la cubierta. Era aquella\nsinfonía de engranajes que tantas veces había escuchado... Doña mecánica se había superado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0040",
        "text_": "Tras una última comprobación rápida, iniciaron la cuenta atrás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0050",
        "text_": "La tensión podía cortarse con un cuchillo. Venga, Nautilus..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0060",
        "text_": "Todas las miradas estaban puestas en la aeronave; nadie se atrevía a respirar siquiera. Una racha\nde viento espoleó la Nautilus y..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0070",
        "text_": "¡Despegó! Lo había conseguido: una vez más, volvía a surcar la inmensidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0000",
        "text_": "Habían pasado ya varias semanas desde la travesía inaugural de la Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0010",
        "text_": "Según Kent, se había convertido en el principal carguero de Folca. No era de extrañar, si teníamos\nen cuenta que era tres veces más rápida que cualquier nave de la isla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0020",
        "text_": "Y no solo eso, sino que además, parecía que Kent había encontrado un nuevo sueño."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0030",
        "text_": "«Imagínatelo, Rackam: ¡tres naves reconvertidas en un inmenso crucero! Solo habría que\nreconstruir estas columnas de aquí y...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0040",
        "text_": "¡Ja! No pude evitar preguntarme si mis grandes ideas sonarían tan disparatadas en su momento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0050",
        "text_": "En cualquier caso, harían falta al menos tres timoneles para pilotar una nave de esas\ndimensiones; de modo que, para hacer realidad su sueño, el chaval había empezado a formarse\ncomo timonel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0060",
        "text_": "Pero, si Kent iba a ser el segundo piloto, ¿quién sería el tercero?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0070",
        "text_": "«Pues ahora que lo dices... ¡Sería un honor para nosotros nombrarte timonel jefe de nuestra\nnave!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0080",
        "text_": "Debí haberlo imaginado... Era una oferta generosa, pero ya había encontrado una familia en mi\ntripulación y un hogar en la Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0090",
        "text_": "Aun así, no estaba dispuesto a fallarle al chaval como si nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0100",
        "text_": "«Lo siento, Kent, pero todavía me faltan unos años para echar el ancla. Hasta que ese día llegue,\nme encontrarás allá donde me lleve el viento»."
      }
    }
  ]
}