{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0000",
        "text_": "Vengo de Tramonto, una pequeña isla donde vivía con mis padres y mi hermana."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0010",
        "text_": "Todo iba bien, salvo porque... mi hermana padecía una grave enfermedad. No podíamos hacer\nnada por ella en Tramonto, de modo que tuvo que irse sola a otra isla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0020",
        "text_": "Por aquel entonces, no era tan seguro navegar por los cielos como lo es hoy en día. Ignoraba si\nllegaría siquiera o si la atenderían."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0030",
        "text_": "Quería a mi hermana más que a nada en este mundo, y despedirme de ella cuando se embarcó\nhacia un futuro incierto fue lo más difícil que he tenido que hacer jamás. Cada día, deseaba con\ntodas mis fuerzas que se curase rápido para que pudiera volver a mi lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0040",
        "text_": "Pero los días se convirtieron en meses..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0050",
        "text_": "Un tiempo después de que se marchase, una pandemia devastadora se extendió por Tramonto,\ndiezmando la población en cuestión de días. Fue impactante ver cómo tantas buenas personas\nfallecían."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0060",
        "text_": "Pero fue mucho peor cuando me arrebató a mis padres. Cuando vino a por mí, sentí el gélido\naliento de la muerte en la nuca. «¿Qué puedo hacer?», pensé. Apenas conseguía respirar o\nlevantarme de la cama. ¿Qué podía hacer, sino recurrir a los cielos y rezar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0070",
        "text_": "«Si estás ahí..., quiero escuchar a mi familia. Quiero volver a oír sus voces...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0080",
        "text_": "Mis súplicas tuvieron respuesta, mas no salvación... Fue Celeste, el ser primordial de la muerte,\nquien descendió de los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0090",
        "text_": "El primordial privó a los pobre isleños de la muerte, evitando que fueran enviados al más allá y\nconvirtiéndolos en muertos vivientes, aún conscientes pero en descomposición."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0100",
        "text_": "A diferencia de los demás, mi cuerpo se desvaneció y solo quedó mi alma para atormentar la\nzona."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0110",
        "text_": "Aquello me daba un resquicio de esperanza. Si a mí me habían concedido aquel regalo, quizá mi\nmadre y mi padre también lo recibirían."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0120",
        "text_": "Pero los meses se convirtieron en años..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0130",
        "text_": "Y se hizo patente que, aunque Celeste ejercía dominio sobre la muerte, la vida era un asunto más\ncomplejo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0140",
        "text_": "Fue mi deseo lo que condujo a Tramonto a la ruina. Yo tenía la culpa de haber convertido mi hogar\nen un cementerio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0150",
        "text_": "Si los vecinos se enteraban de lo que había hecho..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0160",
        "text_": "Por eso decidí refugiarme en la mansión, a las afueras de la ciudad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0170",
        "text_": "Deambulaba por aquellos salones, sin nadie con quien hablar, contando los días hasta perder la\nnoción del tiempo. La soledad era mejor que la culpa, y el aislamiento era mejor que ver mi\nnombre censurado cual maldición."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0180",
        "text_": "Pero, con el paso del tiempo, el silencio se apoderó de mi nombre..., hasta que olvidé quién\nera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0000",
        "text_": "Si bien es cierto que el recinto de la mansión estaba abandonado, descubrí a unos cuantos\nanimalillos fantasma flotando alrededor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0010",
        "text_": "Acabaron cogiéndome cariño, probablemente debido a nuestra condición espectral, así que decidí\nponerles nombre: Beppo, G.G., Fugi y Nicola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0020",
        "text_": "Cuando quise darme cuenta, mis días de soledad se habían vuelto menos grises y, en cierto modo,\nincluso entretenidos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0030",
        "text_": "Vi pasar tantos días y noches que me sentía tan estancada y persistente como la bruma que cubría\nla isla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0040",
        "text_": "Todo aquello cambió cuando cierta gente llegó a mi mansión. Parecía un grupo de lo más\npizpireto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0050",
        "text_": "Pero también muy directo e imponente. Hacía mucho que yo no interactuaba con nadie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0060",
        "text_": "Sabía que, si entablaba contacto, tendría que reconocer la gravedad de mi soledad..., así que corrí.\nY ellos me siguieron."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0070",
        "text_": "Y volví a correr. Y de nuevo vinieron a por mí. Fuese adonde fuese, ellos siempre me encontraban,\nsin dejarse intimidar por mi silueta espectral o mis mascotas fantasma. Finalmente, me rendí y\ndecidí hablar con ellos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0080",
        "text_": "Por culpa de la niebla, según me relataron, su aeronave estaba varada en Tramonto. Igual que yo,\nigual que el resto de los isleños."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0090",
        "text_": "Éramos todos prisioneros de Celeste. Mientras tuviese un pacto con la isla, no habría forma de\neludir su niebla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0100",
        "text_": "Asimismo, sus poderes preservaban la existencia del pueblo de Tramonto, incluida la de una\nservidora. Si derrocábamos a Celeste, todos caeríamos con ella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0110",
        "text_": "Me daba miedo, pero sabía que era el rumbo correcto. Solo deseaba hacer una cosa antes de\nplantar cara al ser primordial de la muerte..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0120",
        "text_": "Necesitaba que los isleños supiesen la verdad. Era hora de rectificar mi error."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0130",
        "text_": "De no ser por  y su tripulación, jamás habría hecho acopio de valor para tomar tal\ndecisión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0140",
        "text_": "Fui directa a la ciudad y, con un profundo suspiro, les expliqué cómo acabé condenándolos a\ntodos. Pero, para mi asombro, me miraron con compasión y candor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0000",
        "text_": "Con el entendimiento y el apoyo de los vecinos, volví a invocar a Celeste. Pero esa vez no apareció,\ny la niebla siguió cubriendo la isla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0010",
        "text_": "Entonces, fui consciente de la verdad: no fue solo cosa mía que el destino de Celeste se cruzase\ncon el nuestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0020",
        "text_": "El otro responsable era el médico que viajaba por la región cuando la pandemia se manifestó por\nprimera vez. Según parece, estaba investigando cómo invocarla en secreto. Nos apresuramos al\nlugar donde vivía, pero..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0030",
        "text_": "Cuando llegamos, descubrimos que el ser primordial de la muerte ya había absorbido su\nconsciencia por completo, y no soltó prenda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0040",
        "text_": "Pese a aquel contratiempo, uní fuerzas con la tripulación y los isleños para encontrar y derrotar a\nCeleste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0050",
        "text_": "La capa brumosa se disipó y la isla se revirtió a su estado original. Los habitantes empezaron a\ncruzar al más allá, siguiendo siempre su luz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0060",
        "text_": "Pronto, todas las personas que conocía se habían elevado al cielo azul, dejando atrás únicamente\nsu recuerdo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0070",
        "text_": "Cerré los ojos y esperé a que llegaran mis últimos momentos. Pero no importaba cuánto\nesperase: nunca empecé a desvanecerme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0080",
        "text_": "«Sola una vez más...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0090",
        "text_": "Contemplé la ciudad, ahora completamente vacía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0100",
        "text_": "Estaba sola, pero eso no me importó. Había dejado de ser un fantasma anónimo cuando un\ncurioso individuo me puso un nombre extrañamente familiar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0110",
        "text_": "Mientras tuviese aquel nombre y los recuerdos con  y compañía, podría esperar\ndécadas, siglos incluso, hasta que mi hermana regresara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0120",
        "text_": "Creo que  no soportaba la idea de abandonarme a mi suerte y por eso me invitó a\nunirme a la tripulación, pero ¿cómo iba a dejar la isla?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0130",
        "text_": "Estaba convencida de que mi hermana volvería a mi lado. Aunque ya no había más que tumbas y\nnostalgia, allí era donde reposaba toda su familia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0140",
        "text_": "Si regresaba y no había nadie esperándola, se pondría muy triste. Así que decidí quedarme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0150",
        "text_": "Pero  no estaba de acuerdo. Si tanto me preocupaba mi hermana, debería ir a buscarla.\nEra una nueva oportunidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0160",
        "text_": "Nunca había salido de la isla; ni siquiera me lo había planteado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0170",
        "text_": "Pero sabía que podía hacerlo. Solo necesitaba armarme de valor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0180",
        "text_": "Y así fue como emprendí un viaje con  y la tripulación. En algún lugar de aquel inmenso\nmar de nubes, mi hermana me estaría esperando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0000",
        "text_": "Un día, estaba comprando en la plaza mayor de Semitia cuando vi a una mujer de ojos tiernos\nsentada en un banco, enfrascada en su bordado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0010",
        "text_": "«Está quedando precioso»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0020",
        "text_": "«Gracias, es muy amable por tu parte»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0030",
        "text_": "Su sonrisa era genuina y transmitía calidez, como la manta que estaba tejiendo. Me dijo que era\nun regalo para su amado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0040",
        "text_": "«Nunca había visto a nadie coser al aire libre»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0050",
        "text_": "Ella se rio: «Ah, ¿no? ¡Es que quiero que se cuele un poquito de ese sol tan espléndido en el\ntejido!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0060",
        "text_": "Se llamaba Melfira y me invitó a acompañarla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0070",
        "text_": "Hay que reconocer que hacía un tiempo magnífico, de esos días que te hacen valorar la vida... o la\nexistencia etérea."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0080",
        "text_": "Una estela blanca, larga y fina dividía el cielo en dos, resultado de una pobre nube que había sido\natravesada por el envite de una aeronave. Qué frágiles las nubes; qué frágiles nuestros viajes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0090",
        "text_": "Volví a centrar la mirada en Melfira, que avanzaba con gran diligencia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0100",
        "text_": "Un recuerdo se coló de súbito entre mis pensamientos, de aquella vez que le pedí a mi madre que\nnos cosiera peluches nuevos a mi hermana y a mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0110",
        "text_": "La nostalgia era agradable, incluso bienvenida, pero volví al presente cuando oí un suspiro agitado\na mi lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0000",
        "text_": "«¿Ocurre algo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0010",
        "text_": "Aquella expresión tristona no encajaba con el carácter alegre de Melfira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0020",
        "text_": "«¡Siento haberte preocupado! No quisiera importunar a una desconocida con mis cosas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0030",
        "text_": "Melfira forzó una leve sonrisa y extendió la manta sobre su regazo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0040",
        "text_": "«Me hubiese gustado usar hilo cálido en este pequeño proyecto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0050",
        "text_": "«¿Qué clase de hilo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0060",
        "text_": "Ni siquiera sabía que hubiese más de un tipo de hilo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0070",
        "text_": "Pero, según Melfira, existía un tipo de insecto, originario de Fondam, cuya seda tenía propiedades\nmágicas. Al parecer, los objetos elaborados con aquella hebra conservaban un agradable\ncalorcillo durante todo el año."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0080",
        "text_": "«Si tuviese algún modo de llegar a Fondam por mi cuenta... Aunque luego tendría que encontrar al\ninsecto, claro»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0090",
        "text_": "Su sonrisa no se quebró en ningún momento, pero la manera en que sus cejas se arquearon, por\nsutil que fuera, dejaba entrever una profunda decepción."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0100",
        "text_": "«¡Yo podría ir en tu lugar! Sé que parezco joven, pero ¡soy una veterana navegante de los cielos!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0110",
        "text_": "Puse los brazos en jarra y saqué pecho, con la esperanza de transmitir seguridad y confianza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0120",
        "text_": "«Eres un encanto..., pero solo son tonterías mías. No se pueden tener expectativas tan poco\nrealistas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0130",
        "text_": "A juzgar por el tono de sus palabras, no logré transmitirle seguridad con mi pose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0140",
        "text_": "Más tarde, tras hablarlo con , decidimos poner rumbo a Fondam igualmente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0150",
        "text_": "Necesitaba que Melfira terminase la manta, aunque aún no entendía el motivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_000000",
        "text_": "Según Cartacielo, el insecto en cuestión anida en la\nfauna propia de esta región."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_001000",
        "text_": "Pero corre el rumor de que un feroz monstruo también\nhabita por aquí, así que hay que ir con cuidado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_000000",
        "text_": "Eso parecen espíritus de fuego."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_001000",
        "text_": "¡Acabemos con ellos antes de que nos maten!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370030_000000",
        "text_": "Ah... Nada importante, supongo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_000000",
        "text_": "¡Fugi, no! ¡Chico malo, eso no se come!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_001000",
        "text_": "Comeremos en cuanto volvamos. Trata de aguantar un poco\nmás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370090_000000",
        "text_": "Aquí tampoco. Ese bicho es una auténtica aguja en un pajar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370040_000000",
        "text_": "Parece que alguien quiere gresca. ¡Enseñémosle a no\nmeterse donde no le llaman!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_000000",
        "text_": "¡Qué calor! Me suda hasta la ropa. ¿Qué hacemos aquí de\nnuevo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_001000",
        "text_": "Lo siento, solo quería alegrar un poco a Melfira. La veo\ntan..., no sé, tristona."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_002000",
        "text_": "Pero era la primera vez que la veías, ¿no? ¿Qué relación\ntienes con ella?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_003000",
        "text_": "Mmm... Sé que puede parecer raro, pero su nombre... me ha\nsonado al de mi hermana."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370060_000000",
        "text_": "Más guivernos... ¡Momo, ocúpate de la retaguardia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370050_000000",
        "text_": "¡G.G., Beppo! ¡Abajo, chicos! No podéis jugar tan cerca de\nla lava. ¿Y si os caéis?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370080_000000",
        "text_": "No pasa nada, Nicola. Yo te protegeré de esos malvados\nmonstruos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370110_000000",
        "text_": "Bueno, creo que hemos despejado esta zona."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_000000",
        "text_": "¿Eh? ¿Qué es eso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_001000",
        "text_": "¡Cuidado, Vyrn! ¡Es un monstruo disfrazado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_000000",
        "text_": "Tú debes de ser ese horrible monstruo del que hemos oído\nhablar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_001000",
        "text_": "Si pensabas que podrías con nosotros, la llevas clara. ¡Toma\nesa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_000000",
        "text_": "¡Genial, otra victoria para la saca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_001000",
        "text_": "Ahora podemos buscar a ese bicho en paz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0000",
        "text_": "«¿Es esto lo que buscabas?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0010",
        "text_": "Con orgullo, le mostré el hilo que tanto me había costado conseguir a una ojiplática Melfira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0020",
        "text_": "«¡Cielos! ¡Pues sí que vas a ser navegante y todo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0030",
        "text_": "Cogió la bobina para observarla más de cerca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0040",
        "text_": "«Sí, sin duda es auténtica. No puedo aceptarla sin más. Deja que mire cuánto llevo encima...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0050",
        "text_": "De su monedero, sacó una sola moneda que no fui capaz de reconocer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0060",
        "text_": "Por su extravagante diseño, supe que no era la moneda corriente de Semitia ni sus alrededores,\npero tampoco me importaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0070",
        "text_": "Rechacé el gesto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0080",
        "text_": "Fui a por el hilo por decisión propia: quería ver la manta terminada. En ningún momento consideré\nuna posible recompensa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0090",
        "text_": "La sonrisa de Melfira se tornó en una carcajada. Me dijo que era una chica muy rara.\nAcompañándola en su divertimiento, le contesté que cosas peores había visto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0000",
        "text_": "Ya que hubimos de volver a Semitia, aproveché para ver cómo le iba a Melfira con su manta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0010",
        "text_": "Lyria y Vyrn me acompañaron y, en cuanto vieron el bordado, se les iluminó el rostro; igual que a\nmí aquel primer día soleado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0020",
        "text_": "Aunque apenas conocía a Melfira, sentía cierta afinidad con ella y me encantaba ver cómo\nevolucionaba su determinación con cada puntada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0030",
        "text_": "Pero, sobre todo, me gustaba su sonrisa, amable y maternal, que siempre lograba reconfortarme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0040",
        "text_": "Jamás había conocido a una persona tan auténtica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0050",
        "text_": "Y mis mascotas tampoco, de hecho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0060",
        "text_": "«¿Quién es un buen chico? ¡Tú! ¡Sí, tú!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0070",
        "text_": "Melfira rascaba a Beppo por detrás de las orejas, y yo aproveché el momento para conocer mejor\na mi nueva amiga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0080",
        "text_": "«Siempre te veo aquí, en la plaza mayor...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0090",
        "text_": "«Puede ser. No tengo mucho con lo que ocupar mi tiempo; al menos mientras ese tontorrón siga\njugando con la arena»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0100",
        "text_": "El novio de Melfira era geólogo y se encontraba investigando en Dahli. Al parecer, desde hacía\nbastante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0110",
        "text_": "Dahli era una inmensa isla de desiertos, pero por la noche descendían considerablemente las\ntemperaturas. Para Melfira, una buena manta era la mejor forma de combatir aquel frío glacial."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0120",
        "text_": "«Quizá no le haga falta... En un mes vendrá de visita en aerobús, ¡y estoy que no quepo en mí de\ngozo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0130",
        "text_": "Su alegría debería haber sido contagiosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0140",
        "text_": "Pero, por mucho que intentase poner buena cara, se me partió el corazón al oír sus palabras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0150",
        "text_": "«¿En aerobús desde Dahli? Claro...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0000",
        "text_": "Durante la visita del mes siguiente, encontramos a Melfira más apagada que nunca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0010",
        "text_": "Vyrn manifestó su preocupación antes de que pudiese verbalizarla yo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0020",
        "text_": "«¡Carambola! Tienes cara de haber pasado la noche en vela. ¿Te encuentras bien?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0030",
        "text_": "Melfira levantó la cabeza con resignación y se esforzó por sonreír."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0040",
        "text_": "«Mi amor... no ha venido»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0050",
        "text_": "Necesité un instante para formular una respuesta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0060",
        "text_": "«Seguro que... el mes que viene habrá más suerte»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0070",
        "text_": "Llevaba una eternidad esperándolo. ¿Qué consuelo iban a brindarle mis palabras?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0080",
        "text_": "Con todo, reunió fuerzas para esbozar una sonrisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0090",
        "text_": "«Eso espero. Estoy cansada de ir lloriqueando en cada esquina. Cada vez me cuesta más tener\nuna buena actitud, pero lo haré por él»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0100",
        "text_": "«Ja, ja. Qué hombre... Con lo despistado que es, seguro que se ha confundido de fecha»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0110",
        "text_": "Melfira desenrolló la manta y la extendió sobre su regazo para revisar los pespuntes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0120",
        "text_": "«La he hecho con todo mi amor. Espero que le guste»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0130",
        "text_": "Mientras ella oscilaba entre la melancolía y una alegría forzada, yo tuve que morderme el labio por\ntemor a que escapasen mis pensamientos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0000",
        "text_": "Pasado un mes, tampoco hubo noticias del amado de Melfira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0010",
        "text_": "«Seguro que tiene un buen motivo...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0020",
        "text_": "Lyria intentó consolar a la joven costurera, pero su sonrisa era cada vez más débil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0030",
        "text_": "«Sí, tienes razón. No es de los que asumen riesgos ni suele excederse... No hay por qué\npreocuparse»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0040",
        "text_": "Sus palabras sonaban forzadas, como si estuviese intentando convencerse a sí misma. Creía\nsaber lo que había ocurrido, pero era incapaz de reconocerlo. Aún no."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0050",
        "text_": "Un silencio incómodo inundaba el lugar, así que cambié de tema."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0060",
        "text_": "«¿Cómo os conocisteis?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0070",
        "text_": "«Fue en esta misma plaza. Él era un ratón de biblioteca, así que andaba leyendo, y yo había salido\na que me diese el sol. En algún momento, hizo acopio de valor y se sentó a mi lado. Cuando me\nvolví para saludar, me puso un bordado en la cara. Menuda primera impresión, ¿eh?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0080",
        "text_": "Sus gestos recuperaron la energía habitual, y su sonrisa volvía a estar llena de color."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0090",
        "text_": "«¿Y qué hiciste?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0100",
        "text_": "«Te vas a reír... Le dije que ya lo tenía. ¡Casi se le cae la cara de vergüenza! Me hizo mucha\ngracia verlo tan vulnerable, así que le pregunté cómo se llamaba... Y el resto ya es historia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0110",
        "text_": "Cerró los ojos, disfrutando del sentimiento de nostalgia, y suspiró."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0120",
        "text_": "«Parece que voy a tener que ir hasta Dahli y traérmelo de la oreja...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0130",
        "text_": "No. Eso no. No podía dejar que fuese sola a Dahli. Había recuperado el optimismo y no iba a\npermitir que descubriese la verdad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0000",
        "text_": "«Tranquila, tú quédate aquí; nosotros iremos. Dahli puede ser un lugar muy peligroso, y seguro\nque él no querría que te pasara nada»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0010",
        "text_": "Esperaba que con eso bastara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0020",
        "text_": "«¿Dahli? ¿Peligroso? ¡Si mucha gente vive allí! Mmm... Aunque, si una tripulación celestial ofrece\nsus servicios, ¿quién soy yo para negarme?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0030",
        "text_": "Vyrn torció el gesto, visiblemente confundido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0040",
        "text_": "«¿Mucha gente? ¡Qué va! Dahli no es más que un puñado de arena y...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0050",
        "text_": "Con un rápido codazo, logré interrumpirlo a tiempo. Deseaba que el comentario hubiese pasado\ndesapercibido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0060",
        "text_": "«Puedes fiarte de nosotros. Hacemos estas cosas a cada momento. Estaremos de vuelta en un\nperiquete»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0070",
        "text_": "«Venga, al lío»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0080",
        "text_": "La seguridad de mis palabras, aunque infundada, pareció aliviar su pesar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0090",
        "text_": "«¿Os importaría llevaros la manta? Me hubiese gustado dársela en persona, pero imagino que\nestará pasando bastante frío por las noches. De poco me sirve a mí aquí»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0100",
        "text_": "Me entregó el paquete, cuidadosamente doblado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0110",
        "text_": "La seda de Fondam hacía que fuese cálida al tacto, pero su calor llegaba hasta el alma, gracias al\namor y el cariño que Melfira había puesto en cada puntada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0120",
        "text_": "«Por supuesto. Será un placer»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_000000",
        "text_": "Según el mapa de Melfira, el yacimiento estaba cerca de las\nruinas centrales."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_001000",
        "text_": "¿Vas a fiarte de ese viejo papel lleno de polvo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_002000",
        "text_": "A ver, al menos así podremos hacernos una idea de cómo es\nel terreno. Venga, vamos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370530_000000",
        "text_": "Las ruinas centrales. Espero que lo encontremos..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370540_000000",
        "text_": "Este sitio está infestado de monstruos. No bajéis la\nguardia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370520_000000",
        "text_": "¡Hay que limpiar este sitio para empezar a buscar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_000000",
        "text_": "No parece que haya nada aquí..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_001000",
        "text_": "Tal vez encontremos algo en el campamento del oeste.\nVamos a echar un vistazo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370560_000000",
        "text_": "Me estoy impacientando... ¡Venga, deprisa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370570_000000",
        "text_": "¡¿Les pagan por molestarnos o cómo va la cosa?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370580_000000",
        "text_": "Me parece que es aquí..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_000000",
        "text_": "¡Creo que he visto a alguien allí!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_001000",
        "text_": "¡En marcha!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_000000",
        "text_": "¿De dónde ha salido ese de antes?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_001000",
        "text_": "Me puedo hacer una idea..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_002000",
        "text_": "No, no puede ser..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_003000",
        "text_": "Me temo que sí. Él ya no está con nosotros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_004000",
        "text_": "Pero al menos hemos encontrado su tumba. Algo es algo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0000",
        "text_": "«¿Qué? No... No es posible...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0010",
        "text_": "Observamos perplejos la lápida, colocada allí hacía quince años a raíz de una catástrofe\ninimaginable. En la parte posterior figuraban los nombres de los fallecidos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0020",
        "text_": "Y, entre todos ellos, vimos el nombre del novio de Melfira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0030",
        "text_": "Envolví la piedra con la manta y la apreté en un nudo para evitar que los vientos del desierto se la\narrebatasen, como les arrebataron la vida a esos investigadores. Quizá así mantuviese vivo el\nrecuerdo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0040",
        "text_": "«Melfira la ha hecho con todo su amor y cariño. Cuídala mucho, ¿vale?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0000",
        "text_": "Cuando volví a Semitia, Melfira me recibió con voz temblorosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0010",
        "text_": "«¿Está... bien?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0020",
        "text_": "No podía ni mirarla mientras pensaba en una respuesta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0030",
        "text_": "«Sí... Dice que la investigación está llevando más tiempo de lo previsto. Aún tardará una\ntemporada en volver»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0040",
        "text_": "«Uf, menos mal. ¡Ya me temía lo peor!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0050",
        "text_": "Ella se sintió aliviada; yo, devastada. Pero ¿cómo iba a ser capaz de contarle la verdad?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0060",
        "text_": "«Ha dicho que gracias por la manta. Así no volverá a tener frío»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0070",
        "text_": "«¡Pues claro que no! Para eso era la seda de Fondam, ¿recuerdas?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0080",
        "text_": "La alegría de Melfira era contagiosa, pero me veía incapaz de sonreír."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0090",
        "text_": "Ignoraba si mi interpretación había sido convincente, pero bajo ningún concepto quería que viese\nmi tristeza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0100",
        "text_": "Cuando hasta su propia sonrisa cedió, supe que había fracasado. Mis flagrantes mentiras\ndestaparon la verdad que tanto se había esforzado en ignorar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0110",
        "text_": "«Os estoy muy agradecida por haberle llevado la manta. Sabía que no podría descansar hasta que\nla tuviese con él...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0120",
        "text_": "Entonces me di cuenta: Melfira sabía perfectamente lo que era, así como también sabía lo que yo\nera. Y, al oír cómo el dolor emergía de su voz, confirmé mis sospechas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0130",
        "text_": "Ahora nada la anclaba a este mundo y comenzó a desvanecerse, como la niebla con los primeros\nrayos del alba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0140",
        "text_": "Vi, con lágrimas en los ojos, como su figura desaparecía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0150",
        "text_": "«En lo más hondo de mi ser, sabía que yo había muerto. Fue el día en que se marchó a Dahli, pero,\npor alguna razón, sentía que debía esperarlo. Confiaba en que volviese a sentarse aquí conmigo.\nMe pareció una eternidad...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0160",
        "text_": "«Melfira, cuánto lo lamento. Siento que te he estado engañando»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0170",
        "text_": "«Tranquila, yo misma he tergiversado la verdad. Ha sido un placer disfrutar de tu compañía y\ntener a alguien con quien charlar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0180",
        "text_": "Se llevó las manos al pecho y se quedó observando el infinito mar de nubes que se extendía sobre\nnosotras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0190",
        "text_": "«¿Crees que le ha gustado la manta? ¿Estará calentito?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0200",
        "text_": "«Le ha encantado. Buscaste el mejor hilo, trabajaste al sol y volcaste en ella todo tu corazón.\n¿Cómo no le iba a gustar?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0210",
        "text_": "Me regaló una última sonrisa, más genuina y apacible que nunca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0220",
        "text_": "Antes de poner rumbo a Dahli, quise confirmar mis sospechas sobre Melfira y fui a preguntar a un\nmecánico por los aerobuses del desierto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0230",
        "text_": "«¿A Dahli? Hará por lo menos quince años que no salen aerobuses. Después de lo que ocurrió, ya\nnadie quiere ir»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0240",
        "text_": "Me contó que el último trayecto a Dahli iba lleno de investigadores con sus familias. Partieron en\nun viaje del que nunca regresaron."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0250",
        "text_": "Pero... quince años. Llevaba quince años esperando para darle su regalo. Conocía perfectamente\nsu soledad y no permitiría que siguiese esperando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0000",
        "text_": "Antes de separarme para siempre de Melfira, decidí construir una nueva tumba para ella y su\namado en Dahli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0010",
        "text_": "Comprobé que tenía razón: entre la arena y el horrible helor, las noches en el desierto eran de lo\nmás hostiles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0020",
        "text_": "Tras envolver la nueva tumba con la manta, levanté la mirada para contemplar la luna llena y vi\ndos estrellas fugaces atravesar el cielo nocturno, como lágrimas cayendo por las mejillas.\nEntonces supe que, pese al frío, aquel era el mejor lugar de reposo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0030",
        "text_": "Me volví hacia mis mascotas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0040",
        "text_": "«No pasa nada. No volverán a separarse más»."
      }
    }
  ]
}