{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0000",
        "text_": "Ah, el viento..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0010",
        "text_": "Atravesaba otro cúmulo de nubes a bordo de la Grandcypher cuando sentí una pizca de envidia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0020",
        "text_": "El viento va donde quiere y llega cuando le place, una cualidad que siempre quise adaptar a mi\nestilo de lucha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0030",
        "text_": "Aquí me encontraba, sin embargo, obligado a ejercer de capitán de una orden de caballeros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0040",
        "text_": "A menudo me imaginaba los logros tan brillantes que habría alcanzado de haber sido más rápido,\ncomo un vendaval."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0050",
        "text_": "Si me hubiese alzado como una borrasca, podría haber evitado guerras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0060",
        "text_": "Si hubiese sido veloz como un relámpago, podría haber impedido catástrofes..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0070",
        "text_": "Pero, al igual que el viento, las corrientes del tiempo no cesan. De nada me servirían estas vagas\nreflexiones."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0080",
        "text_": "Había cambiado mi libertad por el bien común. En silencio, repetí la promesa que había hecho\nhacía tiempo: «De ahora en adelante, me esforzaré por combatir la adversidad tanto como pueda,\nhasta el fin de mis días»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0090",
        "text_": "Por suerte, esta no ha sido una senda demasiado dura, pues coincide con la del resto de la\ntripulación: compañeros benévolos y, en ocasiones, vivaces."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0100",
        "text_": "«Por el bien de nuestro reino, me gustaría que ampliases tus horizontes»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0110",
        "text_": "Ahora veo la sabiduría y la cortesía que ocultaba el decreto del rey Carl."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0120",
        "text_": "Fue mi viaje a bordo de la Grandcypher lo que me había enseñado a controlar los vientos, a surcar\nlos cielos libre y a merced de las corrientes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0000",
        "text_": "Cuando era un crío, a los padres de mi mejor amigo los mataron unos guivernos. Tras ser testigo\nde su gran pesar, decidí que me haría caballero y protegería al reino de los monstruos y las\ncatástrofes que estos traían."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0010",
        "text_": "Pero un enorme obstáculo se erguía ante mi objetivo. No era mi aptitud —pues tenía algo de\ntalento con la espada— sino mi ascendencia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0020",
        "text_": "Por aquel entonces, Feendrache era un reino gobernado por la aristocracia. Los plebeyos estaban\ncondenados a trabajar como peones y solo los nobles podían aspirar a ser nombrados caballeros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0030",
        "text_": "Me rechazaron de inmediato, alegando que podía ofrecer mi sudor a la corona, pero no mi sangre,\nya que carecía del «linaje adecuado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0040",
        "text_": "No cejé en mi empeño; ¿quiénes eran para decirme que no podían surgir guerreros de los muros de\nnuestras aldeas, además de en el seno de las floridas cortes? Estudié, entrené y me esforcé como\nningún hombre para convertirme en caballero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0050",
        "text_": "Finalmente, mis esfuerzos dieron resultado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0060",
        "text_": "Siegfried, quien por entonces estaba al servicio del rey, comprendió mi situación y cambió el curso\nde la historia al aceptarme en la Orden de Caballeros del Dragón Negro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0070",
        "text_": "Pero convulso es el camino del plebeyo con un título recién otorgado. Los nobles no cesaban de\nrecriminarme cualquier pequeño error con tal de evitar que «un sucio campesino mancillara sus\nfilas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0080",
        "text_": "No podía fallar. El peso de mi gente y el futuro del reino me alentaban. Debía convertirme en el\ncaballero perfecto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0090",
        "text_": "Mi ascenso no fue fácil. De haber podido, habría elegido cualquier otro camino. Pero, tras superar\nuna y mil calamidades, me convertí en un hombre nuevo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0100",
        "text_": "Era el capitán de los Caballeros del Dragón Blanco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0000",
        "text_": "Igual debería explicar esto más a fondo. Mi mentor, Siegfried, era capitán de los Caballeros del\nDragón Negro. Fue él quien salvó al reino al matar al temido dragón Fafnir y quien confió en mí\ncomo ningún otro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0010",
        "text_": "Así que, cuando a mi amigo y consejero lo culparon de regicidio, me sentí traicionado. La\ndestitución de Siegfried auspició mi nombramiento como líder de los nuevos Caballeros del\nDragón Blanco, y juré que me esforzaría al máximo por llevarlo ante la justicia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0020",
        "text_": "Visto en perspectiva, aquella rabia era injustificada. Siegfried no tenía ningún motivo para matar\nal rey. Tendría que haber previsto la rebelión oculta de la cónsul real Isabella antes de traicionar\na un hombre al que consideraba decente y honrado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0030",
        "text_": "Pero no podía pensar con claridad. Me estremecía bajo la presión de mi nuevo cargo. No podía\nmás que llorar la muerte de nuestro querido rey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0040",
        "text_": "Aaah... Sé que todo esto no es más que una excusa... Me precipité al juzgar a Siegfried y eso hizo\nque me alejara de él cuando más me necesitaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0050",
        "text_": "Si no hubiera contado con ayuda, puede que el complot de la cónsul jamás se hubiese desvelado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0060",
        "text_": "Pero tenía a Vane y a Percival a mi lado. Y, a pesar de estar en busca y captura, el propio\nSiegfried llegó a infiltrarse en la camarilla de Isabella y me informó de su traición."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0070",
        "text_": "Pero debo más aún a nuestro valeroso comandante, cuya ayuda resultó vital para restaurar la paz\nen Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0075",
        "text_": "Pero debo más aún a nuestra valerosa comandante, cuya ayuda resultó vital para restaurar la paz\nen Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0080",
        "text_": "Tras el revuelo, su majestad el rey Carl me ordenó que explorara otros países para así ganar la\nexperiencia acorde con mi nuevo título. Es así como me convertí en miembro de la tripulación de\nla Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0090",
        "text_": "Desde entonces, he visitado multitud de lugares. He conocido a personas de todo tipo y\npresenciado cómo estas hacían frente a mil peligros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0100",
        "text_": "He aprendido multitud de cosas de nuevos y diversos profesores, a los que espero poder enseñar\nalgún día, igual que ellos me han enseñado a mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0110",
        "text_": "Pero aún me quedan incontables leguas por viajar, así que seguiré recorriendo los cielos en busca\ndel poder y la sabiduría de un verdadero líder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0000",
        "text_": "El dominio de Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0010",
        "text_": "¿Cuánto tiempo había pasado desde que llegamos aquí? Después de enfrentarnos a la Iglesia de\nAvia y haber apaciguado a tantos seres primordiales, parecía que hubieran sido siglos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0020",
        "text_": "Pero, ahora que las aguas habían vuelto a su cauce, nos alegrábamos de volver a lo que mejor se\nnos daba: cumplir encargos de la gente de la zona."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0030",
        "text_": "Aunque la tripulación estaba acostumbrada a misiones de todo tipo, un día recibimos una que nos\ndejó bastante asombrados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0040",
        "text_": "«¡Siento la confusión, chicos! Este encargo no es para toda la tripulación: es una misión de escolta\nsolo para Lancelot»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0050",
        "text_": "«¿Para mí? ¿Por qué?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0060",
        "text_": "Pocos en este dominio habían oído hablar de mí. Curioso, pregunté sobre Hans, la persona que\nhabía publicado el encargo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0070",
        "text_": "«¿No lo conoces? Parece que él sí que te tiene calado. En fin, trabaja como mayordomo del señor\nde Grosgard»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0080",
        "text_": "Me quedé pensativo. No había nada que ninguno de mis compañeros no pudiera hacer también.\nAceptar un encargo específico para mí me parecía... descortés, en cierto modo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0090",
        "text_": "«Ya no estás en tu corte de niñitos malcriados. No te preocupes por dártelas de gallito, ninguno en\nesta nave te va a tener envidia. Si te interesa, ¡acepta el trabajo y ya está!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0100",
        "text_": "Por poco decoroso que me pareciese, Eugen estaba en lo cierto, como de costumbre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0110",
        "text_": "«Está bien. Iré entonces a hablar con ese tal Hans»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0120",
        "text_": "«Es un placer conoceros. Soy Hans, mayordomo del señor Ludwin»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0130",
        "text_": "Al día siguiente, un anciano llegó a la Grandcypher con un andar pausado y apoyándose en su\nbastón. Al verlo, percibí en él una gran sabiduría e ingenio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0140",
        "text_": "«El placer es mío. Soy Lancelot, navegante de los cielos. Disculpadme por no aceptar vuestro\nencargo de momento, pero necesito saber más detalles antes de daros una respuesta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0150",
        "text_": "«Sí, veréis, mi señor Ludwin necesita un escolta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0160",
        "text_": "Hans explicó la misión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0170",
        "text_": "Ludwin era señor de Grosgard y andaba buscando una espada legendaria que su familia había\nheredado durante generaciones. Su búsqueda le había conducido hasta lo alto de una montaña\nnevada, pero el viaje resultaba demasiado peligroso para hacerlo él solo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0180",
        "text_": "«¿No cuenta vuestro señor con un guarda personal?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0190",
        "text_": "«Sí, pero dado que esta misión es un asunto personal, mi señor cree que pedir sus servicios sería\nun abuso de poder. Los señores de Grosgard nunca han sido duchos en las artes marciales, así\nque, si nos dirigimos a la montaña sin ayuda, es probable que no salgamos de allí con vida»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0200",
        "text_": "«¿Y qué os ha inclinado a solicitar mi ayuda en concreto?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0210",
        "text_": "«Bueno, sabíamos que necesitaríamos a un navegante veterano. Esta misión es peligrosa,\ndemasiado peligrosa para un novato. Además, por si esto fuera poco, mi señor es un gran\nseguidor de vos, sir Lancelot»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0220",
        "text_": "«¿U-un seguidor?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0230",
        "text_": "Mi voz se quebró de sorpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0240",
        "text_": "«Sí, sois conocido por ser un caballero ejemplar, tan buen guerrero como erudito. Es una suerte\nque el mismísimo sir Lancelot en persona nos visite dispuesto a prestar sus servicios»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0250",
        "text_": "«Cualquier hazaña que hayáis oído de mí seguramente sea una exageración»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0260",
        "text_": "«Cuánta humildad. Al señor Ludwin le complacerá oír que contamos con vuestra ayuda.\nCon la ayuda del honorable sir Lancelot. ¿Qué más podríamos pedir? ¿Aceptáis entonces?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0270",
        "text_": "Aunque la idolatría no iba demasiado conmigo, no vi ningún motivo para negarme. Por lo que\nhabía oído, Ludwin parecía un hombre honrado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0280",
        "text_": "Además, seguro que podría aprender bastante del señor de este dominio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0290",
        "text_": "«Muy bien. En nombre de nuestra tripulación, acepto vuestra petición»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0000",
        "text_": "Hans y Ludwin me esperaban a los pies del monte Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0010",
        "text_": "«Es un honor y un privilegio conoceros, sir Lancelot de Feendrache. Hans seguramente ya os haya\ncontado quién soy, pero dejad que me presente formalmente: soy Ludwin, el señor que protege\nGrosgard»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0020",
        "text_": "Aunque su presencia era imponente y propia de su título, percibí que también era un hombre\ncortés y humilde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0030",
        "text_": "«El honor es mío. Aunque no soy más que un navegante, juro que os protegeré a vos y a los\nvuestros con mi vida si fuera necesario»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0040",
        "text_": "«Bueno, sea cual sea vuestro título, me alegro de contar con vuestra ayuda»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0050",
        "text_": "Ludwin era formidable. Hans me había hablado de su enorme devoción, pero verlo en persona\nimpresionaba aún más. Pronto comencé a no estar muy seguro de cómo debía comportarme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0060",
        "text_": "«Bien... Así que pensáis que un tesoro familiar se oculta en lo alto de estas montañas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0070",
        "text_": "«No la espada en sí, pero sí la primera de las pruebas que nos conducirán hacia ella a su debido\ntiempo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0080",
        "text_": "«Ya veo. ¿Y cuál es esa primera prueba?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0090",
        "text_": "«Hay un escrito en alguna parte que debería concretar el paradero de la espada. Se trata de un\njueguecito de mi familia, por así decirlo. Pero, pensándolo bien, puede que un caballero de vuestra\ntalla tenga entre manos asuntos más ilustres que la búsqueda trivial de un tesoro entre la nieve.\nSí, tal vez deberíamos...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0100",
        "text_": "«Ejem, mi señor...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0110",
        "text_": "Hans se puso serio, como si fuera más un mentor que un mayordomo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0120",
        "text_": "«Las pruebas ancestrales no son triviales; cada una alberga un importante significado. Esos\nmismos desafíos enseñaron a gobernar a vuestro difunto padre, que los cielos lo tengan en su\ngloria»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0130",
        "text_": "«Sí..., tenéis razón. Perdonadme, Hans. Una vez aclarado esto, cuento con vos, sir Lancelot, para\nprotegernos. Como ya sabéis, por desgracia no soy más que un hombre de Estado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0140",
        "text_": "«Estoy a vuestras órdenes»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0150",
        "text_": "Dicho esto, desenfundé mis dos espadas y di comienzo a nuestra misión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_000000",
        "text_": "Me adelantaré para comprobar si el camino es seguro. Os\nruego que, por vuestra propia seguridad, no os distanciéis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_001000",
        "text_": "¡Avisadme si puedo seros de ayuda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_002000",
        "text_": "Milord, ¿por qué no dejamos el combate a los profesionales?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_003000",
        "text_": "Ah, sí, claro. Entonces, sir Lancelot, haced lo que sabéis\nhacer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_000000",
        "text_": "¡El puente está roto! ¿Y ahora qué hacemos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_001000",
        "text_": "Busquemos otro camino. Esta montaña es enorme, así que\ndudo que sea la única ruta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380030_000000",
        "text_": "Démonos prisa. El frío no le sienta bien a estos viejos\nhuesos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_000000",
        "text_": "Parece que podemos ir por aquí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_001000",
        "text_": "El terreno parece un poco peligroso. Vigilad dónde pisáis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_000000",
        "text_": "¡Hay monstruos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_001000",
        "text_": "Quedaos detrás de mí. ¡Yo me ocupo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_000000",
        "text_": "Creo que ese era el último."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_001000",
        "text_": "¡Qué maravilla, sir Lancelot! ¡Es un placer veros luchar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_002000",
        "text_": "Si estáis bien, milord, será mejor que prosigamos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_000000",
        "text_": "Nos atacan de nuevo a distancia... ¡Tened cuidado, sir\nLancelot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_001000",
        "text_": "No os preocupéis. Salvaré esa distancia en un periquete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380090_000000",
        "text_": "¿Hemos llegado a un punto muerto?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380100_000000",
        "text_": "No... ¡Mirad, un cofre!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_000000",
        "text_": "Esperad, hay un monstruo... ¡Quedaos detrás de mí!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_001000",
        "text_": "¿Un ojo gigante? C-creo que he leído sobre este monstruo...\n¡Es un nazarbonju!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_002000",
        "text_": "Correcto. Nuestra tripulación ya se ha enfrentado a uno así."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_003000",
        "text_": "¡Ja, ja! ¡Menuda proeza, honorable Lancelot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_000000",
        "text_": "Qué bestia tan horrible. Su mirada hiela la sangre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_001000",
        "text_": "Ya veremos qué resulta más frío, si su mirada o mi hielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_000000",
        "text_": "¡Está llamando refuerzos! ¡Tened cuidado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_001000",
        "text_": "Igual si uso esas columnas de hielo... ¡Sí, podría\nfuncionar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380140_000000",
        "text_": "¡Pues claro, usar el entorno! ¡Qué estrategia tan fabulosa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380150_000000",
        "text_": "Uff... Creo que estamos a salvo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0000",
        "text_": "«¡Impresionante! ¡El héroe de los dos colmillos nunca defrauda!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0010",
        "text_": "«Gracias, milord...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0020",
        "text_": "No había hecho gran cosa hasta entonces, así que me sorprendió que me halagaran."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0030",
        "text_": "«¿Echamos un vistazo al cofre? Podría albergar el escrito que buscáis»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0040",
        "text_": "«Sí, veamos qué hay dentro»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0050",
        "text_": "El joven señor abrió el cofre, aunque para entonces ya sabíamos qué habría dentro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0060",
        "text_": "«Aquí está»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0070",
        "text_": "En sus manos había un viejo escrito con las páginas arrugadas y amarillentas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0080",
        "text_": "«Esto me recuerda a un invierno en el que fui en busca de este mismo libro con el padre de\nLudwin»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0090",
        "text_": "«Y ahora está en mi haber. Pero esto...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0100",
        "text_": "A medida que Ludwin hojeaba el documento, su rostro fue tornándose cada vez más perplejo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0110",
        "text_": "«No entiendo nada. ¿Es algún tipo de código?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0120",
        "text_": "Reprimí las ganas de echar un vistazo: mi deber era proteger, no interpretar escritos. Finalmente,\nHans rompió el silencio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0130",
        "text_": "«Si fuera necesario, milord, podría daros una pista»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0140",
        "text_": "Ludwin negó con la cabeza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0150",
        "text_": "«No, debo superar esta prueba yo solo. Y, por cierto, creo que ya podéis retiraros, sir Lancelot. Os\nagradezco los servicios hoy prestados; recibiréis vuestro pago ahora mismo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0160",
        "text_": "«Entendido. Si volvéis a necesitar mi ayuda, no dudéis en llamarme»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0170",
        "text_": "Y, sin mucha más ovación, di por concluida mi misión de escolta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0180",
        "text_": "Sin embargo, tenía el presentimiento de que nuestros caminos volverían a cruzarse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0190",
        "text_": "O, al menos, eso esperaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0200",
        "text_": "Había algo de Ludwin, puede que su honestidad o el cariño que mostraba a sus camaradas, que\nme llamaba la atención."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0000",
        "text_": "Mis sospechas no tardaron en confirmarse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0010",
        "text_": "«Milord vuelve a necesitar vuestros servicios»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0020",
        "text_": "Noté cierta modestia en la voz de Hans."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0030",
        "text_": "«¿Qué problema tiene?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0040",
        "text_": "«¿Recordáis el escrito que halló en nuestro último viaje?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0050",
        "text_": "Asentí. El señor de Grosgard buscaba un tesoro familiar, y este escrito detallaba su paradero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0060",
        "text_": "Por desgracia, las direcciones estaban escritas en un código que Ludwin debía descifrar antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0070",
        "text_": "«Milord me dijo literalmente: \"Hans, ni se os ocurra molestar al muy honorable sir Lancelot por\nsemejante nimiedad\". Pero sigue sin hacer ningún avance y no me cabe duda de que realmente\nansía contar con vuestra ayuda»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0080",
        "text_": "Me quedé mirando al mayordomo algo perplejo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0090",
        "text_": "«Hans, recuerdo haberos oído mencionar que ya completasteis esta prueba con el padre de\nLudwin»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0100",
        "text_": "«Así es»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0110",
        "text_": "«Entonces vuestra ayuda será mucho más valiosa que la de un servidor»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0120",
        "text_": "«Acompañadme. Mi deber como mayordomo es servir a milord lo mejor posible, y la mejor forma\nde hacerlo es con mi silencio»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0130",
        "text_": "Supuse que Ludwin no aprendería nada si dejaba que Hans le solucionara la papeleta sin más. Lo\nmejor es que resolviéramos la incógnita juntos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0140",
        "text_": "«Está bien, acepto vuestra petición»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0150",
        "text_": "«Os lo agradezco en nombre de milord»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0160",
        "text_": "Ahora comenzaba a entender el verdadero propósito de estas pruebas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0000",
        "text_": "Hans me llevó a Grosgard. Al igual que el alma de un artista queda plasmada en su lienzo, el\ncarácter de un noble se refleja en sus dominios."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0010",
        "text_": "La amable personalidad de Ludwin se percibía por todas partes: en los rebosantes campos, en las\ncaras de felicidad de los granjeros o en las risas que pervivían en el ambiente, tanto de niños\ncomo de adultos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0020",
        "text_": "«¿Qué opinión os merece nuestra humilde tierra?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0030",
        "text_": "Aparté la mirada de los esplendoroso huertos y me giré hacia Hans."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0040",
        "text_": "«Es preciosa. Tal vez no sea grande o bullicioso, pero nunca había visto un ducado tan pacífico»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0050",
        "text_": "«Seguro que a milord le encantará oír vuestra apreciación»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0060",
        "text_": "De repente, me entró la curiosidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0070",
        "text_": "«Dijisteis que las pruebas ancestrales enseñarían a vuestro señor a saber gobernar sus tierras.\nSin embargo, veo que es bien capaz de ejercer su papel. ¿Qué más le quedaría por aprender?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0080",
        "text_": "Hans sonrió con ternura, como un abuelo lo haría al hablar de su querido nieto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0090",
        "text_": "«Sabía que un erudito como vos tomaría mis palabras al pie de la letra. No os engañéis. Ludwin\naún no es un líder perfecto, pero yo no soy quién para hablaros de sus defectos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0100",
        "text_": "«Entonces, decidme: ¿tienen que ver estos defectos con su incapacidad para luchar?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0110",
        "text_": "«Esa no sería más que la primera puntada, pero el tapiz completo resulta más complejo que eso»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0120",
        "text_": "Decidí no hurgar mucho más. Ya tenía la información que necesitaba para guiar a Ludwin en su\nprueba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0130",
        "text_": "«¿Sir Lancelot? No recuerdo haberos convocado aquí»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0140",
        "text_": "Como era lógico, Ludwin se sorprendió al verme. Yo no era más que un elemento intruso, si bien\namistoso, en este dominio donde él tenía el control prácticamente de todo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0150",
        "text_": "«Estoy aquí por petición de Hans, quien me ha pedido que os ayude a descifrar aquel escrito»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0160",
        "text_": "«Ya veo. Hans siempre ha tenido un don para inmiscuirse en mis asuntos, pero os agradezco la\nayuda en cualquier caso. Lo cierto es que sigo sin sacar nada en claro»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0170",
        "text_": "Sonreí, a pesar de todo. Me complacía ver a un noble al que no le perdía el orgullo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0180",
        "text_": "Hans me pidió que me acercara a su escritorio y me incliné para echar un vistazo al viejo escrito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0190",
        "text_": "«¿Qué os parece? Para un afamado guerrero y erudito como vos, seguro que esto no es más que\nun juego de niños»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0200",
        "text_": "Me dijo con ojos expectantes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0210",
        "text_": "«Lo siento, pero no puedo descifrar esto. Tendremos que pedir ayuda a un experto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0220",
        "text_": "Su expectación se convirtió en sorpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0230",
        "text_": "«Lancelot, vuestra fiereza en combate solo es comparable con vuestra inteligencia. ¡No puedo\ncreerme que necesitéis pedir ayuda!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0240",
        "text_": "«Ah, ¿no? Cada segundo que paso en el campo de batalla es un segundo desaprovechado en no\ncultivar la mente»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0250",
        "text_": "Ludwin se quedó dudoso un poco más, pero, cuando fui hacia la puerta y se la mantuve abierta,\nfinalmente suspiró y acabó accediendo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0260",
        "text_": "Nadie en nuestros círculos era ducho en descifrar claves, pero eso no suponía ningún problema,\npues yo conocía a un informante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0270",
        "text_": "Zathba me puso en contacto con un erudito de la lengua, quien nos dio la clave tras un par de\nsemanas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0280",
        "text_": "«¡Será posible! ¡La clave estaba en los nombres de mis ancestros!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0290",
        "text_": "Ludwin se levantó de su escritorio, se estiró y pude ver cómo las marcas de preocupación y\ncansancio desaparecían de su rostro. Debía de haber pasado varias noches en vela estudiando las\npáginas del escrito él solo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0300",
        "text_": "«Gracias, sir Lancelot. ¡Al fin puedo leer el condenado documento! Encontrar la espada es ya solo\ncuestión de tiempo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0310",
        "text_": "«Ha sido un placer. Espero tener buenas noticias de vuestra parte»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0320",
        "text_": "Ya entonces presentía que, antes de encontrar la espada, recibiría de nuevo la visita de Hans."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0000",
        "text_": "Tenía razón solo en parte. No fue Hans, sino el propio Ludwin quien se presentó ante mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0010",
        "text_": "«¡Al fin he descifrado los textos y sé dónde está enterrada la espada!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0020",
        "text_": "Tan emocionado estaba que olvidó cualquier formalidad al respecto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0030",
        "text_": "«Sé que debería ir solo, o simplemente con Hans, pero lo cierto es que el escrito me pide que viaje\nal Valle Dracocelestial, el cual está repleto de monstruos. ¡No me gustaría acabar siendo pasto de\nlos dragones!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0040",
        "text_": "Entendí rápidamente lo que me quería decir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0050",
        "text_": "«Por favor, dejad que os acompañe»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0060",
        "text_": "«¿En serio? ¡Estupendo! Quiero decir..., ejem, como queráis»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0070",
        "text_": "Supuse que ese era el defecto al que Hans había hecho mención: Ludwin tenía miedo de su propio\npoder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0080",
        "text_": "Desdeñaba los deberes de su cargo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0090",
        "text_": "Los señores de Grosgard no eran guerreros y no lo habían sido desde hacía generaciones.\nDependían de sus súbditos para protegerse y, como yo ya sabía, a Ludwin no le parecía bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0100",
        "text_": "Hasta aquel momento, eso no había supuesto ningún problema. Lo único que amenazaba la paz\nde su ducado era alguna pequeña reyerta. Pero ¿qué pasaría si una gran guerra llegaba a sus\nfronteras? ¿Lo conduciría su honor a las primeras líneas de combate y a su muerte?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0110",
        "text_": "Tanto líderes como generales deberían permanecer en la retaguardia para dirigir el combate y los\nasuntos diplomáticos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0120",
        "text_": "Pero es difícil sentarse y conversar a salvo mientras tus hombres arriesgan sus vidas. Como\ncapitán de los Dragones Blancos, yo sabía eso mejor que nadie. Es como si cada muerte\ndependiera de ti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0130",
        "text_": "Al fin había logrado entender a Ludwin por completo. Si estas pruebas podían ayudarlo a\nprogresar como líder, como había dicho Hans, yo haría todo lo posible por guiarlo hacia la victoria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0000",
        "text_": "Llegó el día decisivo y Ludwin, Hans, yo... y varios compañeros más nos reunimos en la entrada\ndel Valle Dracocelestial."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0010",
        "text_": "«Gracias por venir, sir Lancelot, pero no sabía que vendríais acompañado. ¿Quiénes son estas\npersonas?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0020",
        "text_": "Sus ojos se fijaron con sorpresa en el resto de la tripulación, a quienes no había visto antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0030",
        "text_": "«He oído que unos monstruos horribles merodean por estas tierras. No podría garantizar vuestra\nseguridad yo solo. Estos son mis compañeros, guerreros de gran fuerza y valentía»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0040",
        "text_": "«No es que no aprecie su presencia, pero..., sir Lancelot, lo cierto es que un caballero de vuestro\ncalibre acabaría con esas bestias con los ojos cerrados»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0050",
        "text_": "«El destino, milord, es tan impredecible como el tiempo. Un navegante sabio reza por un viento\napacible, pero está preparado para la más vil tormenta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0060",
        "text_": "Ludwin asintió pensativo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0070",
        "text_": "«Muy bien. ¡Dejaré la caballerosidad en manos de los caballeros!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_000000",
        "text_": "¿Estáis listo para empezar la prueba?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_001000",
        "text_": "Es ahora o nunca. Adelante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380520_000000",
        "text_": "No perdamos más tiempo. Vamos, Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380530_000000",
        "text_": "¡Eh, mirad! ¡El pelotón de bienvenida!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_000000",
        "text_": "¡Nuestros ataques no funcionan! ¿Es esto parte de la\nprueba?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_001000",
        "text_": "¡Esperad, ahora me acuerdo! Según el escrito, «un mero\neslabón no conforma una cadena»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_002000",
        "text_": "¿Así que de poco nos vale luchar de uno en uno? ¡Ataquemos\ntodos a la vez!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_003000",
        "text_": "Muy bien. A la señal de Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_000000",
        "text_": "Funciona. ¡Qué listo eres, Vane!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_001000",
        "text_": "Je, je. Siegfried piensa que soy listo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_002000",
        "text_": "Silencio. Si no llega a ser por el consejo de Ludwin,\nhabríamos perdido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_000000",
        "text_": "¡Lo habéis conseguido! ¡Lo habéis logrado! Ojalá hubiera\npodido ayudaros más..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_001000",
        "text_": "¡No pasa nada! A todos se nos dan bien unas cosas y mal\notras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_002000",
        "text_": "No hay nada de malo en pedir ayudar a los demás. Eso\nfomenta la confianza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_003000",
        "text_": "Sí, confianza. Eso es todo lo que os pedimos, lord Ludwin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_000000",
        "text_": "Parece que hemos llegado a la segunda prueba. Hay tantos\nespíritus por aquí..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_001000",
        "text_": "Luchemos en formación. Puede que esta prueba sea\nparecida a la anterior."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_002000",
        "text_": "Muy bien. ¡Dejadme a mí delante!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_003000",
        "text_": "¡Sííí, vamos, equipo! No se puede estar más compenetrados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_004000",
        "text_": "Espera, espera, espera. ¿Estoy a punto de ver a cuatro\ncaballeros legendarios luchando... todos juntos? ¡Como\npara perdérmelo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380570_000000",
        "text_": "Atacar a ciegas no sirve de nada. ¡Tenemos que\ncoordinarnos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_000000",
        "text_": "Hasta aquí la segunda prueba. ¿Demasiado fácil, sir\nLancelot?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_001000",
        "text_": "Yo no diría tanto. Si no llega a ser por el equipo, no\nhabríamos ganado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_002000",
        "text_": "Llevamos años luchando juntos. No ha sido nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_000000",
        "text_": "¿Q-qué es esa cosa? ¡Es enorme!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_001000",
        "text_": "Geraseno, un alma sin vida creada por espíritus malignos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_002000",
        "text_": "¡¿Sin vida?! ¡Nadie me dijo nada de luchar contra almas sin\nvida! ¡Retirada, retirada!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_003000",
        "text_": "Mantened la calma. Podemos con esto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_004000",
        "text_": "¡Eso no lo sabemos con seguridad! Por todos los cielos, ¿y\nsi os pasara algo por mi culpa?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_005000",
        "text_": "Milord, le pido que haga caso a Lancelot. Confíe en\nnosotros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_006000",
        "text_": "Vamos, duque, ¡si no hay quien nos pueda! ¡A por ellos,\nCuarteto Fantástico!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380600_000000",
        "text_": "Está bien. Si sir Lancelot confía en este equipo, yo también\nlo haré."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_000000",
        "text_": "Habéis acabado con esos monstruos... Eso ha sido...\nimpresionante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_001000",
        "text_": "Bueno, el cofre os espera, milord. Abridlo y reclamad\nvuestra recompensa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_002000",
        "text_": "Ah, sí. Faltaría más."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0000",
        "text_": "Tras numerosas pruebas, habíamos encontrado al fin el tan ansiado cofre del tesoro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0010",
        "text_": "«Si no llega a ser por vos, sir Lancelot, jamás habría logrado llegar hasta aquí. Me temo que\njamás podré saldar tamaña deuda con vos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0020",
        "text_": "«No existe ninguna deuda, así que no os preocupéis por mí. Ahora, echad un vistazo a vuestro\npremio»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0030",
        "text_": "Con las manos temblorosas, Ludwin levantó la tapa del cofre y sacó de él una espada enfundada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0040",
        "text_": "«La espada de mis antepasados... Es, esto..., más ligera de lo que pensaba»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0050",
        "text_": "Con cuidado, Ludwin fue desenvainando el arma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0060",
        "text_": "«¡¿Qué significa esto?! ¡Es tan solo una empuñadura!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0070",
        "text_": "La desesperación podía leerse en su rostro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0080",
        "text_": "Al instante, comprendí el porqué de todo. Una espada sin hoja, un arma que no podía proteger ni\nmatar... Era un mensaje de los primeros señores de Grosgard a sus vástagos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0090",
        "text_": "Discretamente, me aclaré la garganta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0100",
        "text_": "«Tal vez, milord, es lo que debería ser: una mera empuñadura»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0110",
        "text_": "«¿Qué? ¿Por qué me pedirían mis ancestros que buscara un simple trozo de metal?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0120",
        "text_": "«Encontraréis la respuesta a esta incógnita, al igual que habéis hecho con las otras»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0130",
        "text_": "Poco a poco, Ludwin fue dejando de apretar el objeto hasta girarlo en la palma de sus manos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0140",
        "text_": "«Está bien... Lo pensaré más a fondo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0150",
        "text_": "«Sir Lancelot, ¿de verdad creéis que milord será capaz de adivinarlo»?."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0160",
        "text_": "En el camino de vuelta, Hans se acercó a mí para hablarme en confidencia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0170",
        "text_": "«¿Tenéis alguna corazonada? Vos habéis estado a su lado todos estos años...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0180",
        "text_": "Hans se mantuvo en silencio, pero pude ver cómo sus ojos se encendían levemente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0000",
        "text_": "Tres días después de nuestro regreso, Ludwin vino a verme alborotado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0010",
        "text_": "«¡Lo tengo! He descubierto el significado de mi tesoro familiar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0020",
        "text_": "Con gran solemnidad, colocó su mano en la empuñadura, que llevaba enfundada en la cadera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0030",
        "text_": "«Al fin, todas las piezas del rompecabezas están reunidas: el escrito que hallamos en las\nmontañas, el mensaje en clave, el cofre protegido por los monstruos y la espada sin hoja»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0040",
        "text_": "Ludwin soltó una fría carcajada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0050",
        "text_": "«Sir Lancelot, amo esta tierra, la cual me cedieron mis antepasados. Amo sus apacibles\nriachuelos, sus imponentes colinas, sus honestos trabajadores y sus nobles guerreros. Haría todo\nlo que fuese por protegerlos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0060",
        "text_": "Pero Ludwin no podía librar sus propias batallas. Cierto conflicto había tenido lugar en su ducado\nrecientemente y lo había obligado a retirarse a un lugar seguro mientras sus hombres se\nmasacraban. La culpa se apoderó de él, privándolo de toda felicidad y descanso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0070",
        "text_": "Fue entonces cuando Hans le habló de cierta espada legendaria. El joven duque se convenció de\nque esta arma le conferiría el poder necesario para proteger a los suyos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0080",
        "text_": "«Quería serlo todo para mi pueblo. Un gran guerrero, como vos. Y también un general sabio y un\nlíder benévolo. Pero ahora veo que un país no lo forma solo una persona. Yo soy la empuñadura\nque sostiene la espada»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0090",
        "text_": "«Y mi pueblo es la hoja que le otorga fuerza. Líder y seguidor: uno está perdido sin el otro»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0100",
        "text_": "La emoción me sobrecogió y tomé aire de forma temblorosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0110",
        "text_": "«Milord, somos más parecidos de lo que pensáis. Yo también me culpaba a mí mismo cada vez\nque perdía a uno de mis hombres. Trataba de soportar la carga de mi reino yo solo, creyendo que\nasí protegía a todo el mundo. Pero me equivocaba, ya que mi caída hubiera supuesto una ruina\nabsoluta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0120",
        "text_": "Ludwin asintió."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0130",
        "text_": "«Tenéis razón. Estoy cansado de intentar dividirme y adoptar cien cargos a la vez. Mis hombres\ncuentan con que yo los guíe, y eso es lo que haré, con esta espada»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0140",
        "text_": "Al decir esto, sacó la empuñadura de su funda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0150",
        "text_": "«Encargarnos de nuestros propios deberes y dejar que nuestros camaradas se encarguen de los\nsuyos. Eso es todo lo que podemos hacer»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0160",
        "text_": "«Jamás olvidaré esta lección, sir Lancelot. Juro por mis antepasados que, de ahora en adelante,\ncentraré mis esfuerzos en convertirme en el líder justo y sabio que Grosgard merece»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0170",
        "text_": "La duda parecía haberse disipado de sus ojos. Ludwin al fin había encontrado su propósito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0180",
        "text_": "Y yo había vuelto a recordar algo importante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0190",
        "text_": "Era cierto que el liderazgo y la responsabilidad podían suponer una pesada carga, pero también\npodían ofrecer seguridad y estabilidad en momentos revueltos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0000",
        "text_": "Meses más tarde, llegaron a mis oídos rumores de un tal señor Ludwin de Grosgard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0010",
        "text_": "Decían que no tenía gran fuerza física, pero sí un ingenio y una determinación afilados como el\nacero. Bajo su mandato, la gente vivía en paz y sus campos prosperaban como nunca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0020",
        "text_": "Pero el joven señor nunca aceptaba halagos por sus actos. Siempre hablaba de la lealtad de sus\nsúbditos y de la sabiduría de un caballero extranjero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0030",
        "text_": "Parecía que su admiración por mí no había cambiado. Al igual que él, puede que yo también\ndebiera ostentar mi cargo con orgullo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0040",
        "text_": "Soy Lancelot, capitán de los Caballeros del Dragón Blanco e hijo de Feendrache."
      }
    }
  ]
}