{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0000",
        "text_": "No recuerdo cuándo conocí a . Lo único que sé es que nuestros caminos se cruzaron en\ntiempos oscuros, cuando las noches eran interminables y el viento soplaba con insidia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0010",
        "text_": "Feendrache, mi hogar, se derrumbaba internamente, consumida por la debilidad de su propio\npueblo. Decidí aventurarme y pedir ayuda a nuestros vecinos, pero esto me hizo ignorar los\nperversos planes que se fraguaban en nuestra corte. A mi regreso, el asunto estalló y acabaron\nacusándome injustamente de regicidio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0020",
        "text_": "Deshonrado, hui de mi reino y deambulé sin rumbo por las tierras salvajes. Puede que aún\nsiguiera allí, desvaneciéndome poco a poco, si la tripulación de la Grandcypher no me hubiese\nencontrado.  nunca dudó de mi inocencia y me llevó a Feendrache para limpiar mi\nnombre hasta que recuperé mi honor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0030",
        "text_": "Esta es, a grandes rasgos, mi historia, pero la leyenda de la Grandcypher apenas había\ncomenzado. Me uní a su tripulación con tal de vivir otra aventura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0040",
        "text_": "Nuestro viaje, como muchos otros, ha tenido tanto alegrías como penurias. Hemos atravesado\ntierras indómitas, cruzado reinos olvidados y conocido a todo tipo de personas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0050",
        "text_": "Siempre me ha maravillado el poder hacer nuevos amigos. A lo largo de la historia y en el futuro,\nha habido y habrá al menos tanta gente como estrellas en el cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0060",
        "text_": "Que dos almas se reúnan resulta tan maravilloso como echar la vista al cielo y ver tu imagen\nentre los destellos del aterciopelado firmamento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0070",
        "text_": "No sé si fue el destino lo que me unió a , pero sí sé que nunca conoceré a alguien igual."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0080",
        "text_": "Mi intención es viajar con su tripulación sin importar el destino, incluso hasta el fondo del cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0000",
        "text_": "En mi juventud, era vanidoso y cabezota. Desdeñaba la compañía de los demás y hacía daño a\nquienes se acercaban a mí. Si hubiera seguido por ese camino, habría muerto solo, sin nadie que\nlamentara mi pérdida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0010",
        "text_": "Pero eso no iba a suceder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0020",
        "text_": "Fue el antiguo rey de Feendrache, Josef, quien me descubrió en una cuneta, literalmente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0030",
        "text_": "Por aquel entonces, yo mataba monstruos únicamente por maldad, pero su majestad echó un\nvistazo a mi espada y percibió que no solo podía arrebatar vida, sino también protegerla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0040",
        "text_": "Él me nombró caballero y, bajo su tutela, aprendí lo que eran el honor y la amistad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0050",
        "text_": "Encontré una razón para vivir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0060",
        "text_": "Pero en nuestro mundo coexisten la alegría y el pesar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0070",
        "text_": "Perdí a mis nuevos amigos y hermanos, y gente en la que confiaba me traicionó. La lealtad que\nme había llenado de orgullo ahora solo me ofrecía desesperación. Confundido, llegué incluso a\nbeber la sangre de un dragón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0080",
        "text_": "Esto no quiere decir que me arrepienta de haberme convertido en caballero. Lancelot, Vane,\nPercival... Su mera amistad ya merece la pena."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0090",
        "text_": "De ellos he aprendido la mayor lección: por mucho que uno pierda, siempre hay esperanza en las\nnuevas generaciones. Debemos luchar por protegerlas; ese es nuestro verdadero fin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0100",
        "text_": "Y pensar que todo esto se fraguó en una sola reunión al margen del camino..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0110",
        "text_": "A medida que cumplo años, cada vez tengo más claro todo lo que le debo al rey Josef. Aunque\nnunca podré volver a agradecérselo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0120",
        "text_": "Por eso juré vengar su muerte de la única forma que sé: dedicando hasta el último segundo de mi\nvida al futuro de su país."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0000",
        "text_": "Sé que el rey Josef no querría que me afligiera demasiado por su muerte, pero fue él quien me\nconvirtió de un vagabundo a capitán de los Caballeros del Dragón Negro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0010",
        "text_": "Bajo su mandato, nuestra base se ennobleció, se erigieron altas torres y los marchitos campos\nprosperaron. Seguro que sus logros habrían sido aún mayores si la traición no hubiera segado su\nvida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0020",
        "text_": "La cónsul real Isabella, deseosa de poder, mató al rey e hizo que la culpa recayera sobre mí.\nIncapaz de demostrar mi inocencia, me vi obligado a huir de la capital."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0030",
        "text_": "Durante semanas, me vi perseguido por los soldados a los que yo mismo había entrenado, entre\nellos mi pupilo Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0040",
        "text_": "Mi nombre quedó mancillado y disuelto como una mancha en un gran salón real. Pero esto no me\ncausó demasiado pesar, pues nunca había ansiado la fama o los títulos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0050",
        "text_": "Había servido a la Corona porque amaba mi país, al igual que lo hizo el rey Josef. Incluso\nmalherido y a punto de morir, su deseo no fue otro que restaurar Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0060",
        "text_": "No podía dejar que nuestra tierra se marchitase bajo la ambición de Isabella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0070",
        "text_": "Así que volví a la acción y me puse a reunir información en secreto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0080",
        "text_": "Trabajé solo, sin ni siquiera contar con la ayuda de Lancelot. No le confesé mi inocencia ni por qué\nansiaba acabar con la ahora corrupta corte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0090",
        "text_": "Mi silencio no se debía a una falta de confianza, sino a que me habría sido imposible hablar con\nLancelot sin ser descubierto. Todo intento de comunicación habría acabado con mi arresto, pero,\nincluso si hubiese habido una vía segura para comunicarme con él, no la habría usado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0100",
        "text_": "Lancelot era —y aún es— joven, y las mentes jóvenes se pervierten fácilmente. Si quería cederle la\nprotección del reino, antes tenía que asegurarme de que no fuera un guerrero manipulable, de\nque tenía un corazón de acero incorruptible. Tenía que asegurarme de que no era de los que\nsiguen ciegamente cualquier orden... o emoción."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0110",
        "text_": "Tuvo sus dudas, como todos, pero también la suerte de no estar solo. Contó con el apoyo de Vane,\nsu amigo de la infancia, y del comandante de la Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0115",
        "text_": "Tuvo sus dudas, como todos, pero también la suerte de no estar solo. Contó con el apoyo de Vane,\nsu amigo de la infancia, y de la comandante de la Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0120",
        "text_": "Ellos fueron su faro y su ancla, pues con su ayuda, Lancelot pudo hacer frente a los siniestros\nnubarrones de la intriga y vislumbrar la luz de la verdad. Solo entonces pudimos reunirnos y,\njuntos, liberar al reino de las garras de Isabella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0130",
        "text_": "Había cumplido la última voluntad del difunto rey Josef y Lancelot había comprendido la verdad.\nEra hora de que me retirara y dejara el país en manos de los más jóvenes. Así fue como dejé a un\nlado las imponentes colinas y fuertes murallas de mi hogar y me embarqué en un viaje para\ndescubrir los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0000",
        "text_": "Zegagrande, un nuevo dominio en el que las nubes ocultaban historias poco conocidas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0010",
        "text_": "Mis viajes a bordo de la Grandcypher me llevaron a multitud de lugares remotos que aún\nconservan cierto encanto en este mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0020",
        "text_": "He buscado conchas mágicas con el poder de restaurar reinos, me he batido en duelo con\nguerreros legendarios y he escuchado canciones foráneas que, aun resultando extrañas para el\noído, me han llegado directamente al corazón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0030",
        "text_": "Pero, por muy lejos que viaje, mi mente sigue pensando en el país que el rey Josef dejó bajo mi\ntutela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0040",
        "text_": "Al aterrizar en tierras extranjeras, no me siento atraído por sus jardines o tabernas, sino por sus\nlugares de ley y orden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0050",
        "text_": "No ceso de buscar nuevos aliados para Feendrache ni de eliminar cualquier posible amenaza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0060",
        "text_": "Tal vez parezca que tengo la cabeza demasiado fría y templada, centrada tan solo en política y\nguerras. Supongo que un caballero nunca deja de ser un caballero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0070",
        "text_": "Zegagrande casi había caído bajo el dominio de Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0080",
        "text_": "Ahora que la paz había vuelto a sus tierras, quería saber si sus fuertes eran más resistentes y si\naún persistía alguna amenaza en sus calles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0000",
        "text_": "«¿Qué haces, Siegfried?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0010",
        "text_": "Un día, Vyrn apareció sobre mi hombro mientras caminaba por Semitia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0020",
        "text_": "«Estoy recabando información»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0030",
        "text_": "El pequeño dragón torció el morro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0040",
        "text_": "«¡No paras, chico!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0050",
        "text_": "Razón no le faltaba. Quería dejar a un lado mi deber durante un tiempo y relajarme un poco, pero\nme costaba descansar cuando el deber llamaba a mi puerta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0060",
        "text_": "«Oye, ¿y si te ayudo? ¡Dos alas vuelan mejor que una!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0070",
        "text_": "«No sé...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0080",
        "text_": "Vyrn era sin duda ligero y rápido, pero me resultaba más fácil explorar yo solo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0090",
        "text_": "«¡Ah, venga! ¡Sé cómo apañármelas!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0100",
        "text_": "«Eso no lo dudo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0110",
        "text_": "Sabía que , Lyria y Vyrn eran más fuertes de lo que aparentaban. No habrían llegado\nhasta donde estaban de no serlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0120",
        "text_": "«Vale, Vyrn. Como tú quieras»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0130",
        "text_": "«Bien, al fin tengo algo que hacer. ¡Agente Vyrn al rescate!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0140",
        "text_": "Vyrn revoloteó grácilmente en el aire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0150",
        "text_": "«Bueno, entonces..., ¿qué tengo que hacer? ¿Qué tipo de información estás recabando?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0160",
        "text_": "«Nada en concreto. Tan solo me gustaría saber más sobre los valores de este país: por qué se\nfundó, por ejemplo, o qué podría desatar una guerra. Creo que las naciones con valores parecidos\nsuelen aliarse fácilmente, mientras que las que tienen valores conflictivos suelen enemistarse»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0170",
        "text_": "«Vale, lo voy pillando»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0180",
        "text_": "«Mira Feendrache, por ejemplo. Nuestro rey y nuestra gente abogan por la amistad y la paz. Si los\nlíderes de Semitia abogaran por la conquista y el poder, es posible que a la larga tuviéramos\nproblemas con ellos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0190",
        "text_": "«Esto... ¿Qué tipo de problemas?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0200",
        "text_": "«No te preocupes»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0210",
        "text_": "Sonreí para tratar de que Vyrn no se alarmara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0220",
        "text_": "«No he venido aquí para dar un golpe de estado. Solo quiero información que llevar de vuelta a\nFeendrache y que nos ayude en asuntos de diplomacia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0230",
        "text_": "«Diplomacia, ¿eh? Eso ya se sale de mis competencias»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0240",
        "text_": "«¡Oye, creo que se ha montado algo de revuelo junto a la puerta! He visto a un montón de\nsoldados yendo hacia allí»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0250",
        "text_": "Tras batir sus alas dos veces, Vyrn comenzó a ascender rápidamente, entornando los ojos para\nque el sol no lo deslumbrara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0260",
        "text_": "«Es el ejército de Semitia... Creo que deberíamos echar un vistazo. ¡Vamos!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0270",
        "text_": "«¡Te sigo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0280",
        "text_": "Unos cuantos curiosos se habían reunido junto a la puerta y no paraban de gritar excitados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0290",
        "text_": "«Una caza de monstruos, ¿eh?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0300",
        "text_": "«Sigámoslos. Igual descubrimos algo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0310",
        "text_": "No hay nada que revele más el carácter de una persona que sus actos en combate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0320",
        "text_": "Dejamos atrás la ciudad de piedra y nos dimos una buena caminata a través de pastos y senderos\nde tierra. Bueno, Vyrn me acompañó volando más bien. De repente, se dejó llevar por una\ncorriente de aire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0330",
        "text_": "«¡Los veo! ¡Uy, sí! Tienen una buena gresca montada»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0340",
        "text_": "Mientras hablaba, comencé a oír gritos y choques de armas a lo lejos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0350",
        "text_": "«Vayamos a ver...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0365",
        "text_": "Me camuflé bajo unos árboles que se mecían con el viento y me subí a una pequeña loma para ver\nmejor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0370",
        "text_": "«Mmm... No creo que salgan vivos de esta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0380",
        "text_": "Había bastantes guerreros de Semitia, todos ellos con el rostro severo de la determinación. Sin\nembargo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0390",
        "text_": "«¡Aaah!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0400",
        "text_": "«¡Capitán, no podremos aguantar mucho más!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0410",
        "text_": "«¡Resistid! ¡Si estos monstruos nos superan, irán a por nuestros amigos y familiares!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0420",
        "text_": "Los soldados estaban dispersos, débiles y al borde de la muerte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0430",
        "text_": "«¡Voy a ayudarlos, Vyrn!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0440",
        "text_": "Agarré la empuñadura de mi espada y me lancé presto a socorrer a los soldados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410010_000000",
        "text_": "¡Tenemos que aguantar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410015_000000",
        "text_": "Están a punto de ser derrotados... ¡Debemos ir y tender una\nemboscada a esos trasgos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410020_000000",
        "text_": "¿Qué haces ahí de brazos cruzados? ¡Esos soldados nos\nnecesitan!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_000000",
        "text_": "¡Venid a por mí, trasgos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_001000",
        "text_": "Pero ¿tú quién eres? ¡Largo de aquí! ¡Este no es lugar para\nciviles!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_002000",
        "text_": "Con el debido respeto, no estáis como para rechazar ayuda.\nCentraos en manteneros con vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_003000",
        "text_": "De acuerdo, está bien. ¡Espero que realmente sepas usar esa\nespada!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410040_000000",
        "text_": "¡Pero ¿qué?! ¡Se está cargando a todas esas bestias él solo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410050_000000",
        "text_": "Espera, ¡¿piensas dejarlos a su suerte sin más?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_000000",
        "text_": "¡Capitán, está bailando en círculos alrededor de las\nbestias!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_001000",
        "text_": "Sí, ya lo veo. ¡No os quedéis ahí como pasmarotes y atended\na los heridos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_002000",
        "text_": "¡S-sobreviviremos a esto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410070_000000",
        "text_": "¡Atención, hay monstruos acercándose desde arriba!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410080_000000",
        "text_": "¡Otra oleada! ¡Rápido, poneos a salvo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_000000",
        "text_": "Mmm... ¡Malas noticias! ¡Soldados trasgo aproximándose!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_001000",
        "text_": "No podremos con esto nosotros solos. ¡¿A quién le quedan\naún fuerzas?! ¡A luchar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_002000",
        "text_": "No, quedaos quietos. No podré ganar si tengo que estar\npendiente de vosotros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_003000",
        "text_": ""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_000000",
        "text_": "¡Yujuu! ¡Te los has cargado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_001000",
        "text_": "Uff... Ya estáis todos a salvo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_002000",
        "text_": "¡Ver para creer! ¿Es este tipo humano?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_003000",
        "text_": "¡Podríamos haber acabado con ellos nosotros solos! Sabéis\nque sí; ¡pensad en cuánto hemos entrenado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0000",
        "text_": "El grito del último monstruo comenzó a apagarse y volví a envainar mi espada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0010",
        "text_": "«Tío, menos mal que hemos llegado justo a tiempo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0020",
        "text_": "Una vez todo en calma, Vyrn se puso a mi lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0030",
        "text_": "«Bien hallados, navegantes»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0040",
        "text_": "Los soldados de Semitia se reunieron y fueron formando filas poco a poco. Al frente, su supuesto\ncapitán nos miraba con recelo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0050",
        "text_": "«Je, je. Seguro que estáis todos deseando darnos las gracias. Podéis premiarnos con manzanas,\npor cierto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0060",
        "text_": "Vyrn no había percibido... el ánimo general."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0070",
        "text_": "«Veo que sabéis manejaros con la espada y me alegro. Os agradecemos la ayuda y demás, pero\n¿os importaría no volver a interferir en asuntos militares?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0080",
        "text_": "«¡¿Qué?!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0090",
        "text_": "«Somos soldados profesionales. Podemos ocuparnos de los monstruos sin que tú tengas que\nvenir a salvarnos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0100",
        "text_": "«En primer lugar, eso es mentira; en segundo, ¿a qué viene ponerse así?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0110",
        "text_": "«Basta, Vyrn»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0120",
        "text_": "El dragón parecía estar a punto de echar fuego por la boca. Lo agarré entre mis brazos con la\nintención de que se calmara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0130",
        "text_": "«Lo siento, no queríamos faltaros al respeto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0140",
        "text_": "Hice una reverencia y me giré para salir de aquel claro en penumbra. No quise soltar a Vyrn\nporque sabía que, si lo hacía, volvería directo a echar pestes frente a los soldados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0000",
        "text_": "«¡¿Qué mosca les ha picado?! ¡Si no llega a ser por ti, la hubiesen palmado!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0010",
        "text_": "Vyrn se puso a volar a mi lado, mirándome."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0020",
        "text_": "«Somos forasteros y esos soldados tienen una reputación que mantener»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0030",
        "text_": "«Sí, pero... ¿no te da rabia tratar con gente tan borde?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0040",
        "text_": "Me reí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0045",
        "text_": "«Si solo tuviéramos que tratar con gente borde, podríamos considerarnos guerreros con suerte»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0050",
        "text_": "«En realidad, los entiendo. El deber de un soldado es luchar. Mostrar incompetencia en el campo\nde batalla resulta vergonzoso, y mi ayuda ha hecho más mella aún si cabe»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0060",
        "text_": "«Ya, si lo entiendo, pero...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0070",
        "text_": "«Escucha, lo importante es que nadie ha salido herido»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0080",
        "text_": "En el pasado, yo había entrenado a un montón de caballeros, los cuales habían sufrido\nconstantemente el dolor de la derrota y la humillación. Sí, fracasar es duro, pero nos ayuda a\nmejorar. Y así fue como esos caballeros habían ido creciendo uno a uno hasta convertirse en\npoderosos guerreros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0090",
        "text_": "En cuanto a los aspectos más precisos de la guerra, los ejércitos de Semitia no eran\nparticularmente duchos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0100",
        "text_": "Pero su sentido del deber era incomparable. Al oír rumores de peligro, habían actuado\nrápidamente y se habían dirigido a la guarida de los monstruos. Y, aunque habían estado a punto\nde morir, ninguno de los soldados flaqueó o huyó."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0110",
        "text_": "Ahora, también habían probado una buena dosis de la pócima de la derrota. Pensé que su efecto\nles haría arder por dentro y resurgir con fuerzas renovadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0120",
        "text_": "Los soldados de Semitia eran capaces de mucho más."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0000",
        "text_": "Entré cargado con un montón de libros en mi cálido y rústico camarote de la Grandcypher. Los\ncoloqué en un escritorio, saqué una silla y me dispuse a dar un corto paseo por la historia de\nSemitia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0010",
        "text_": "«Paz inquebrantable...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0020",
        "text_": "La violencia no había irrumpido en los cielos de Zegagrande desde que acabó la guerra de los\ncielos, quinientos años atrás. Había habido alguna reyerta ocasional, claro está —rebeldes con\nansias de poder y esas cosas—, pero nada que no se hubiese resuelto y olvidado rápidamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0030",
        "text_": "Hace quince años, una catástrofe en Dahli propició el alzamiento de Avia. Los hasta ahora\npacíficos seres primordiales se sublevaron, atrayendo también a hordas de monstruos\nsangrientos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0040",
        "text_": "«Así que es por eso...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0050",
        "text_": "Volví a acordarme de las desordenadas filas del ejército de Semitia. La paz había mermado sus\nfacultades."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0060",
        "text_": "Se habían olvidado de cómo blandir las armas y abordar a los monstruos, cada uno con un tamaño\ny unas destrezas totalmente distintos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0070",
        "text_": "«Necesitan que alguien los oriente»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0080",
        "text_": "Los habitantes de Semitia parecían jardineros, amantes de los huertos y las tierras fértiles. No\ntenían interés en la guerra ni poseían los medios para organizar una gran campaña. A menos que\nuna revolución cambiase por completo el país, no pensé que pudiera suponer una amenaza para\nFeendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0090",
        "text_": "Sus ejércitos no se centraban en invadir, sino solo en protegerse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0100",
        "text_": "Pero ahora no valían siquiera para eso. Los soldados de Semitia eran firmes y honorables —yo\nmismo lo había visto—, pero ya no sabían proteger sus tierras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0110",
        "text_": "Había llegado a admirar las delicadas flores y los árboles llenos de ramas que florecían en este\nclima, y no deseaba que peligraran por culpa de la furia de algún monstruo o la codicia de un\ninvasor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0120",
        "text_": "Podía ofrecer consejo a los soldados de Semitia, pero debía ir con cuidado. Después de todo, yo no\nera más que un forastero, un antiguo capitán. Un paso en falso podía estropear las relaciones\nentre Semitia y Feendrache para siempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0130",
        "text_": "«Tendré que ser discreto»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0140",
        "text_": "Me puse mi manto de viaje y preparé mi morral. Al no oír pasos fuera del camarote, salí por la\npuerta y recorrí el pasillo sigilosamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0150",
        "text_": "«¡Eh, Siegfried! ¿Adónde vas?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0160",
        "text_": "Vyrn me descubrió en la cubierta de la Grandcypher. Y yo que quería escabullirme sin llamar la\natención..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0170",
        "text_": "«Voy a dar un paseo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0180",
        "text_": "«¿Agachado? Venga ya, tío. Seguro que tienes alguna otra misión secreta por cumplir»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0190",
        "text_": "Por pequeño que fuera, Vyrn albergaba todo el saber legendario de sus antepasados dragones."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0200",
        "text_": "«Me has pillado. Pero cuanta menos gente sepa de esto, mejor. ¿Me prometes que no vas a\nchivarte?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0210",
        "text_": "«Bah, venga, Siegfried. Tú solo actúas en nombre de la verdad, la justicia y ese rollo. Si piensas\nirte, deberías al menos avisar al comandante; seguro que él lo entendería»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0215",
        "text_": "«Bah, venga, Siegfried. Tú solo actúas en nombre de la verdad, la justicia y ese rollo. Si piensas\nirte, deberías al menos avisar a la comandante; seguro que ella lo entendería»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0220",
        "text_": "No tenía motivos para negarme. Parecía que todas las aventuras que había vivido Vyrn, todas las\ncosas increíbles y maravillosas que había visto, le habían servido para agudizar su ingenio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0230",
        "text_": "«Sí, claro... Tienes razón»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0240",
        "text_": "Seguí a Vyrn hasta el camarote de ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0250",
        "text_": "«He venido a pedirte permiso para salir a una misión secreta. Pero he\nde advertirte: si las cosas salen mal, esto podría traer problemas para la tripulación»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0260",
        "text_": "Tenía un nudo en la garganta —supongo que por los nervios y el ligero sentimiento de\nculpabilidad—, pero el comandante no hizo otra cosa que sonreírme y desearme buen viaje."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0265",
        "text_": "Tenía un nudo en la garganta —supongo que por los nervios y el ligero sentimiento de\nculpabilidad—, pero la comandante no hizo otra cosa que sonreírme y desearme buen viaje."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0270",
        "text_": "«¿Qué esperabas? Nos fiamos de ti»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0280",
        "text_": "El destino me había favorecido de veras con los mejores compañeros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0000",
        "text_": "Atravesé las puertas de Semitia..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0010",
        "text_": "«¿Y qué tienes pensado hacer aquí?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0020",
        "text_": "... con un dragón pisándome los talones."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0030",
        "text_": "«Eso me gustaría preguntarte yo a ti. ¿Por qué me sigues?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0040",
        "text_": "«Por curiosidad. Quiero saber qué hace un supercaballero como tú fuera de la Grandcypher»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0050",
        "text_": "La curiosidad mata... Pero, bueno, Vyrn y  me habían dado toda su confianza, así que yo\npodía hacer lo mismo a cambio. Además, si pasara algo, yo estaría ahí para protegerlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0060",
        "text_": "«Acompáñame si quieres, pero solo voy a visitar al ejército de Semitia para ofrecerles mi ayuda.\nNada interesante»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0070",
        "text_": "«Ya sabía yo que harías algo así... Pero pensaba que preferías dejarlos a su bola con tal de no\nperjudicar su imagen»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0075",
        "text_": "«Ya sabía yo que harías algo así... Pero pensaba que preferías dejarlos a su bola con tal de no\nperjudicar su imagen»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0080",
        "text_": "«Eso pensé..., pero al final me di cuenta de que un pueblo no puede perder su seguridad por\norgullo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0090",
        "text_": "«Tienes razón. Eso sí, no te ofendas, Siegfried, pero a veces te expresas de una forma un poco...\nespecial. Deja que hable yo por ti»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0100",
        "text_": "Veinte minutos más tarde, Vyrn y yo estábamos en el centro de Semitia, viendo como sus\nsoldados correteaban de un lado a otro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0110",
        "text_": "«Quinientos años de paz han hecho verdadera mella...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0120",
        "text_": "A los soldados de Semitia poco les quedaba de ejército que no fuera su nombre. En realidad, los\nasuntos militares los llevaba Zathba, un informante civil. Era él quien daba las órdenes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0130",
        "text_": "«¡Encargo de Zathba! Tenemos a un niño que se ha perdido. ¡Dividíos y buscad a su madre!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0140",
        "text_": "«¡Sí, señor!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0150",
        "text_": "«¿En serio piensan involucrar a todo el ejército para buscar a la madre de un crío?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0160",
        "text_": "Vyrn revoloteaba por entre las ramas de un gran roble, observando atónito el revuelo causado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0170",
        "text_": "«Es importante servir a tu pueblo tanto en momentos de concordia como de conmoción, pero me\ntemo que han olvidado su verdadero deber...»"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0180",
        "text_": "Dicen que es mejor ser un guerrero en un jardín que un jardinero en una guerra. La paz nunca\ndebería obviarse tanto como para que una nación dejara a un lado su defensa y sus soldados\nacabaran como meros recaderos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0190",
        "text_": "«Capitán, acaban de llegar nuevas órdenes. Quieren que acabemos con una horda de trasgos que\nhay apostados justo a las afueras de la ciudad»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0200",
        "text_": "Ahora estos recaderos tenían que enfrentarse a oleadas de monstruos incitados por la Iglesia de\nAvia. Quinientos años de calma, naturaleza y paz... al traste. Todo por culpa de una loca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0210",
        "text_": "«¿Habéis oído eso, tropas? ¡Preparaos para luchar! ¡Echemos a esos trasgos de nuestro hogar!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0220",
        "text_": "«¡Sí, señor!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0230",
        "text_": "«Mucho ruido y pocas nueces, o eso me temo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0240",
        "text_": "«¿Estás preocupado por ellos?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0250",
        "text_": "«¿Tú no? ¡Acuérdate de la paliza que les dieron hace solo unos días!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0260",
        "text_": "«Ya lo sé, pero del fracaso nace el éxito»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0270",
        "text_": "Me recoloqué el guantelete y ajusté la espada que llevaba a la espalda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0280",
        "text_": "«Es su oportunidad de crecer, y me aseguraré de que así sea»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0000",
        "text_": "Vyrn y yo salimos de Semitia y nos alejamos del camino principal, trazando una ruta directa hacia\nel campamento de los trasgos a través de árboles y maleza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0010",
        "text_": "Llegamos allí antes que los soldados. Frente a nosotros, medio ocultos en una oscura cueva, se\nvislumbraban las figuras de decenas de trasgos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0020",
        "text_": "«Solos, los trasgos no son una gran amenaza, pero si logran formar hordas...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0030",
        "text_": "«Ah, conozco bien a los muy tunantes. Suelen tramar estrategias, coordinarse y esas cosas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0040",
        "text_": "Sonreí. Vyrn era tan veterano como yo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0050",
        "text_": "«Bueno..., antes has dicho que ibas a echar una mano a esos soldados. ¿Qué tienes pensado\nhacer?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0060",
        "text_": "«Como sabrás, cada monstruo es distinto y se debe atacar de una manera diferente. Enseñaremos\nesas tácticas a los soldados, pero desde las sombras...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0070",
        "text_": "Tras ensayar el plan, Vyrn y yo nos camuflamos bajo la sombra de los árboles que había a la\nentrada de la cueva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410510_000000",
        "text_": "Tenemos que romper sus formaciones. Comencemos con un\nasalto frontal a los vigías."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_000000",
        "text_": "¡El ejército de Semitia llegará en un minuto! ¡Deprisa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_001000",
        "text_": "Ja, ja. No te preocupes. Nos sobra con un minuto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_000000",
        "text_": "¡Tú otra vez!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_001000",
        "text_": "¡Nos han visto! Teníamos que habernos dado más prisa..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_000000",
        "text_": "Lo logramos... Parece que los soldados aún se están\npreparando para el combate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_001000",
        "text_": "Perfecto. Eso nos dará suficiente tiempo para reducir sus\nfilas principales."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410550_000000",
        "text_": "¡Rápido! ¡Los soldados están a punto de iniciar su carga!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_000000",
        "text_": "Más trasguetes. Jo, hay demasiados..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_001000",
        "text_": "Bueno, pues hagamos algo al respecto, ¿no?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410570_000000",
        "text_": "No me puedo creer que sean tantos... Menos mal que hemos\nvenido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410580_000000",
        "text_": "¡Refuerzos! ¡Tú puedes con esto, Siegfried!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_000000",
        "text_": "¡Buen trabajo! Creo que los soldados podrán con los que han\nquedado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_001000",
        "text_": "Creo que hay unos cuantos trasgos más ocultos..., pero dudo\nque sean suficientes como para cambiar las tornas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_002000",
        "text_": "Echemos un ojo de todos modos, por asegurarnos. Vamos\nmás adentro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_000000",
        "text_": "¡Mira, un soldado trasgo! ¿Y eso qué son? ¿Sus pequeños\nsecuaces?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_001000",
        "text_": "No creo que el ejército de Semitia pueda con todo esto.\nAcabemos al menos con el soldado trasgo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_002001",
        "text_": "Y que ellos se ocupen del resto, ¿no? ¡No queremos dejar sin\ntrabajo a las estrellas de la ciudad!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410610_000000",
        "text_": "Siegfried..., ve solo a por el soldado trasgo, ¿recuerdas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_000000",
        "text_": "Vale, creo que ya hemos acabado. El ejército de Semitia\ndebería ser capaz de ocuparse del resto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_001000",
        "text_": "¡Vale, entremos más adentro! ¡Mantengámonos juntos y\nalerta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_002000",
        "text_": "¡Ay, no! Parece que nos han atrapado. ¡Escondámonos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0000",
        "text_": "«S-santo Bahamut, ¡lo logramos!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0010",
        "text_": "«¡Victoria! ¡Buen trabajo, tropa!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0020",
        "text_": "Vyrn y yo nos quedamos agazapados bajo un enorme peñasco y vimos cómo los soldados\nluchaban. No quedó ni un solo trasgo con vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0030",
        "text_": "Los gritos de triunfo se alzaron y resonaron por las altas y frías paredes de la cueva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0040",
        "text_": "«Todo ha salido bien»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0050",
        "text_": "«Eso creo, aunque nuestros soldados también se han llevado una buena tunda»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0060",
        "text_": "Vyrn se posó en lo alto del peñasco con la cabeza inclinada hacia un lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0070",
        "text_": "«Seguirán mejorando poco a poco. Ahora tienen experiencia y, lo más importante, confianza en sí\nmismos. Aprenderán a mantener la compostura en combate, a observar al enemigo y trazar\nestrategias»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0080",
        "text_": "«Si tú lo dices... Pero me he estado preguntando una cosa, Siegfried. No tenías por qué ayudar a\nesta gente, ni siquiera te han pagado para que lo hicieras. ¿Por qué te has tomado entonces la\nmolestia?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0090",
        "text_": "Me reí levemente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0100",
        "text_": "«Creo que ya sabes la respuesta: todo lo bueno de este mundo merece ser protegido»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0000",
        "text_": "Tres días después de la victoria en la cueva, Vyrn vino apresurado a mi camarote."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0010",
        "text_": "«¡Eh, ha venido! ¡El capitán del ejército de Semitia está aquí!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0020",
        "text_": "«¿Aquí en la Grandcypher?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0030",
        "text_": "Me quedé pensativo durante un instante. Estaba casi seguro de que nadie nos había visto..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0040",
        "text_": "«¿Crees que se habrá dado cuenta de lo que pasó?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0050",
        "text_": "«No... No, no es posible»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0060",
        "text_": "Llevaba años trabajando desde las sombras. Sabía cómo volverme invisible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0070",
        "text_": "«Hablemos con él, entonces. Estaría mal que no lo recibiéramos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0080",
        "text_": "«¡Cierto! Y puede que seamos muchas cosas, pero no unos maleducados»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0090",
        "text_": "Seguí a Vyrn hasta una amplia sala de la Grandcypher donde nuestro invitado estaba sentado en el\nborde de una cómoda silla con las manos en las rodillas. Al vernos entrar, se levantó\nrápidamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0100",
        "text_": "«Cuánto tiempo sin vernos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0110",
        "text_": "Noté que no se atrevía a mirarme directamente a los ojos. Recordé la brusquedad con la que me\ndijo sus últimas palabras: «Podemos ocuparnos de los monstruos sin que tú tengas que venir a\nsalvarnos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0120",
        "text_": "«Así es. Aún lamento haberos molestado en el bosque. ¿Es por eso por lo que has venido?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0130",
        "text_": "«¡No!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0140",
        "text_": "El joven capitán negó con la cabeza enérgicamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0150",
        "text_": "«He venido a darte las gracias. Me salvaste la vida... y la de mis hombres»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0160",
        "text_": "Así que se percató de nuestra presencia..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0170",
        "text_": "Me eché el manto atrás para dar una gran reverencia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0180",
        "text_": "«Siento haber interferido de nuevo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0190",
        "text_": "«Ah, no, no te disculpes. Vas a hacer que me sienta peor. Mira...»"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0200",
        "text_": "El capitán comenzó a explicarme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0210",
        "text_": "Hacía tres días, el ejército de Semitia había sido llamado a filas para acabar con una horda de\ntrasgos. Todos se dirigían allí apesadumbrados y temerosos de perder la vida. Pero,\ncuriosamente, al salir victoriosos de la guarida de los trasgos, todos los soldados estaban de una\npieza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0220",
        "text_": "«Los trasgos son inteligentes. Colocan centinelas y forman filas, igual que nosotros: espadachines\ny unidades con escudos al frente, y magos detrás. Preveíamos un combate duro y sangriento»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0230",
        "text_": "Pero estos trasgos no habían colocado centinelas, eran escasos en número y luchaban dispersos.\nIncluso la enorme bestia que mantenían en reserva estaba terriblemente debilitada para cuando\nel ejército de Semitia llegó hasta ella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0240",
        "text_": "«Pero ¿qué podría haberla agotado de tal forma? ¿Una noche de juerga? No, alguien tuvo que\nayudarnos y, por suerte, tenía una idea de quién podía haber sido»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0250",
        "text_": "El capitán alzó su rostro serio y me miró fijamente a los ojos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0260",
        "text_": "«Me acordé de cierto caballero que nos había salvado antes. Portaba una armadura negra\nazabache y una espada carmesí»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0270",
        "text_": "«Uy, sí. ¡Como para olvidarse de alguien vestido así!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0280",
        "text_": "Vyrn miró de reojo mi armadura. Era de color negro mate para ocultar mi presencia en la noche,\naunque supongo que, a la luz del día, me marcaría una figura bastante reconocible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0290",
        "text_": "«Ya os digo que no me resultó difícil encontrarlo. Le hablé de él a un mercader que trabaja con\nmercancía extranjera... y me enteré de que había sido capitán de una orden»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0300",
        "text_": "«Ya veo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0310",
        "text_": "Tras años alejados del campo de batalla, los soldados del\nejército estaban desentrenados —eso ya lo sabía—. Pero\nahora me daba cuenta de que esto les había permitido\nforjar lazos con su gente, ganándose así fieles\nconfidentes por todo el país."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0320",
        "text_": "«Si hay alguien que deba disculparse, soy yo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0330",
        "text_": "Antes de que pudiera contestar, el capitán se arrodilló en el suelo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0340",
        "text_": "«Aquel día en el bosque, estaba frustrado y avergonzado por mis tropas, así que la pagué contigo.\nLo siento. Has salvado a mis soldados no una vez, sino dos. Y la segunda vez, incluso te\npreocupaste de que la experiencia nos sirviera para mejorar. Yo... no sé cómo pagártelo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0350",
        "text_": "Vyrn y yo nos miramos el uno al otro, sorprendidos por la sinceridad de su voz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0360",
        "text_": "«Tus amables palabras son más que suficiente, y también tu perdón». El joven capitán abrió la\nboca, pero le hice un ademán para que me dejara hablar. «En cualquier caso, sí que pisoteé tu\norgullo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0370",
        "text_": "«¿Qué es el orgullo comparado con la vida?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0380",
        "text_": "«Para serte sincero, pensaba que los ejércitos de Semitia eran torpes y no sabían organizarse; al\nmenos a ojos de un forastero como yo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0390",
        "text_": "Agarré al joven del brazo para que se levantase."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0400",
        "text_": "«Pero ahora veo que tenéis una fuerza y una sabiduría que nunca antes había visto. Contigo al\nmando, no me cabe duda de que tus hombres serán capaces de lo que se propongan»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0410",
        "text_": "«Tus palabras significan mucho para mí»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0420",
        "text_": "El capitán sonrió y vi que en su rostro ya no había tensión."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0430",
        "text_": "«Aunque eso no oculta el hecho de que mis tropas están desentrenadas. Me has ayudado a darme\ncuenta de bastantes cosas estos días. Te prometo que nos entrenaremos al máximo,\nrecuperaremos el tiempo perdido y protegeremos esta ciudad como es debido»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0440",
        "text_": "«Bien, no dejéis de creer en vosotros mismos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0450",
        "text_": "Semitia, una tierra de jardineros que se contentan con los bienes de la flora y la serenidad de la\npaz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0460",
        "text_": "Aunque habían dejado de ser los guerreros más fuertes, tampoco eran débiles en modo alguno;\nno más que las flores salvajes, cuyos pétalos aguantan cualquier sequía o tormenta feroz. Al igual\nque ellas, este pueblo seguiría creciendo y floreciendo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0470",
        "text_": "Aunque Semitia sea ahora un pequeño país, tal vez con el tiempo acabe convertida en una\npoderosa nación. Cuando llegue ese día, seguro que será una valiosa aliada para Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0000",
        "text_": "«Oye, ¿soy yo o cada vez recibimos menos misiones de exterminio de monstruos?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0010",
        "text_": "Como navegantes de los cielos, estábamos acostumbrados a recibir misiones de alto riesgo, pues\nhabíamos combatido más que muchos ejércitos. Pero, a pesar de que Zegagrande estaba a\nrebosar de monstruos, todo estaba tranquilo últimamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0020",
        "text_": "«¡Creo que sé por qué!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0030",
        "text_": "Lyria levantó la mano, deseosa de contarnos lo que sabía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0040",
        "text_": "«Al parecer, los soldados de Semitia han estado entregadísimos últimamente. Aparece un\nmonstruo y, antes de que publiquen una misión siquiera, el ejército ya lo ha exterminado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0050",
        "text_": "«Me alegro, aunque eso igual suponga menos negocio para nosotros»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0060",
        "text_": "Vyrn atravesó la sala hacia donde yo estaba y me susurró al oído."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0070",
        "text_": "«Pues sí que se han puesto las pilas, ¿no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0080",
        "text_": "«Eso parece»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0090",
        "text_": "Levanté la vista hacia mi pequeño compañero de entrenamiento y ambos sonreímos. Buen\ntrabajo, soldados. Buen trabajo."
      }
    }
  ]
}