{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0000",
        "text_": "Una vez, renuncié a la vida de navegante para tomar las armas y proteger mi tierra natal, el\narchipiélago de Auguste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0010",
        "text_": "Era un lugar increíble. No muchas islas de Fatagrande cuentan con mar, ¿sabes? Especialmente\ncon uno de aguas tan puras y cristalinas como el nuestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0020",
        "text_": "Mal rayo me parta si me hubiese quedado plantado viendo como el Imperio de Erste las\nmancillaba con su investigación armamentística. Huelga decir que me hice mercenario."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0030",
        "text_": "Y fue una buena decisión, porque precisamente durante la guerra subsiguiente conocí a la\ntripulación de la Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0040",
        "text_": "Esa cuadrilla nos ayudó —o séase, a los mercenarios locales— a plantar cara a los canallas zafios\ndel Imperio. No fue plato de buen gusto, pero no íbamos a rendirnos sin luchar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0050",
        "text_": "Al final, ninguno de los dos bandos determinó el curso de la guerra, sino que lo hizo Leviatán,\nnuestra deidad protectora, cuando casi hundió medio archipiélago en un arranque de ira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0060",
        "text_": "Comparados con la epicidad de aquella batalla, los problemas de uno no eran nada. No mucho\ndespués, —como si la ironía hubiese estado esperando para hacer su aparición estelar— me\nreencontré con la hija que había perdido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0070",
        "text_": "Sé lo que estás pensando. ¿Qué clase de padre no se alegraría de recuperar a su pequeña? Pero\nes complicado... Y culpa mía, por supuesto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0080",
        "text_": "Aquella mueca de odio de Apollonia... Era como un lobo relamiéndose ante su inocente presa. No\npodía ni mirarla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0090",
        "text_": "Pero la tripulación... Yo veía algo en su energía tan positiva; no sé cómo explicarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0100",
        "text_": "Ahí estaban los zagales, plantando cara a lo imposible y saliendo de cualquier dificultad con más\nfuerza que antes. Quizá, si un añejo servidor tomase buena nota, podría sincerarse con su niña."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0110",
        "text_": "Así que les pedí unirme a ellos y retomé la vida de navegante de los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0120",
        "text_": "Cuando volviese a ver a mi hija, no dejaría que el miedo y las penas se interpusiesen en mi\ncamino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0000",
        "text_": "¿Que cómo acabé separándome de mi hija? Pues verás, lo primero que deberías saber es que mi\nmujer padecía una enfermedad terminal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0010",
        "text_": "Yo me negaba a creer a los médicos. ¿Terminal? ¡Y un cuerno! Si no existía ninguna cura en\nAuguste, tendría que haberla en algún otro lugar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0020",
        "text_": "Y así fue como dejé a mi familia en casa para atravesar los cielos en busca de una solución. Por el\ncamino, viví cantidad de aventuras y, sin saber muy bien cómo, acabé labrándome una reputación."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0030",
        "text_": "Pero, por muy lejos que llegase, la cura siempre se me escapaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0040",
        "text_": "Y, en mi ausencia, mi mujer... exhaló su último suspiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0050",
        "text_": "No estuve con ella cuando más falta le hacía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0060",
        "text_": "No tuve oportunidad de decirle adiós siquiera. El arrepentimiento y el odio hacia mí mismo me\nhundieron en la más profunda miseria, amenazando con no volver a dejarme salir a flote."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0070",
        "text_": "Ni te imaginas lo doloroso que fue... Todo había sido culpa mía, y ya no podía hacer nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0080",
        "text_": "Mi hija pasó noche y día cuidando de su madre enferma, combatiendo el miedo como buenamente\npodía."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0090",
        "text_": "No es de extrañar que me odie. Se preguntaría una y otra vez qué hacía su padre de picos pardos\npor los cielos con la que le había caído a la familia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0100",
        "text_": "Cuando por fin tomé la decisión de volver, ella ya se había ido: no tenía nadie más a quién\nrecurrir, y la única familia que conocía había desaparecido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0110",
        "text_": "Lo único que pude hacer fue quedarme ahí plantado, impotente, en el que una vez había sido mi\nhogar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0000",
        "text_": "De aquello han pasado ya quince años."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0010",
        "text_": "Conocí a  y, durante mis aventuras con la tripulación, acabé reuniéndome de nuevo con\nella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0020",
        "text_": "Puede que esto te sorprenda, pero el reencuentro padre-hija tampoco fue precisamente\nconmovedor la segunda vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0030",
        "text_": "Me había repetido tantas veces que cuando nos viésemos afrontaría finalmente mi pasado que,\nllegado el momento, me quedé helado. ¿Qué podía decir o hacer yo como padre, después de tanto\ntiempo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0040",
        "text_": "El valor del que podía haber hecho acopio se evaporó al instante ante su desprecio. Y ahí me\nquedé, como un pobre diablo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0050",
        "text_": "Tiempo después del emotivo reencuentro, me vinculé con Leviatán y, mediante nuestra conexión,\natisbé lo que habitaba en el corazón de mi hija."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0060",
        "text_": "Además, reviví todos los dolorosos recuerdos de los cuales creía haber escapado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0070",
        "text_": "En aquel mundo fruto del pacto con Leviatán, mi mujer aún estaba viva. Vi cómo podían haber\nsido las cosas si hubiese actuado de otro modo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0080",
        "text_": "Por supuesto, sabía que nada de eso era real, pero prefería vivir en un mundo de recuerdos que\naceptar una fría y solitaria realidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0090",
        "text_": "Ella discrepaba: decía que no podía sacrificar mi futuro por quedarme anclado en el pasado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0100",
        "text_": "Me hizo prometer que arreglaría las cosas con nuestra hija. Dijo que me daría la patada y me sacaría a\nrastras del mar como volviese sin haberlo hecho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0110",
        "text_": "Aquellas palabras fueron el último empujón que necesitaba para afrontar mi pasado y emprender\nel camino hacia un futuro mejor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0120",
        "text_": "Me dieron la fuerza para luchar por mi hija cuando más lo necesitaba. Quisiera pensar que al final\nactué como un buen padre..., aunque solo fuera una vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0130",
        "text_": "No espero que nuestra relación se arregle con una conversación o un acto de valentía, pero, poco\na poco, creo que nos estamos acercando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0000",
        "text_": "A causa de la tormenta devastadora que asoló Tempal, muchos ciudadanos se refugiaron en\nFolca. Cuando nos enteramos, desembarcamos en la ajetreada isla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0010",
        "text_": "Estaba claro que, cuantas más manos ayudasen con la reconstrucción, mejor que mejor, así que\nnos pateamos la ciudad con la idea de echarles un cable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0020",
        "text_": "Entonces, nos encontramos con un joven draf. Desconocíamos los detalles, pero era evidente que\nhabía algún problema, ya que iba dando tumbos de un lado a otro con la mirada perdida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0030",
        "text_": "No podía quitarme la sensación de que era mejor no dejarlo solo, así que decidimos seguirlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0040",
        "text_": "Llegamos hasta un precipicio. Pese a la fuerza del sol matutino, un viento helado soplaba a\nnuestras espaldas. El draf se quedó plantado en el borde, observando algo que solo él era capaz\nde ver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0050",
        "text_": "«Ten cuidado, zagal. Con esta ventolera que hace, igual acabas perdiendo el equilibrio»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0060",
        "text_": "El draf se giró, visiblemente sorprendido. Un momento después, apartó la mirada y se encogió de\nhombros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0070",
        "text_": "«Agradezco la preocupación»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0080",
        "text_": "«Diría que tienes algo rondándote el coco. Si necesitas un oído amigo, aquí lo tienes»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0090",
        "text_": "«S-supongo que sí...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0100",
        "text_": "Esbozó una mueca que no llegó a convertirse en sonrisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0110",
        "text_": "El draf dijo que se llamaba Kharzeda. Había sido aprendiz de un joyero en Tempal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0120",
        "text_": "«La tormenta se llevó la vida de mi mejor amiga. Estaba enamorado de ella, pero no tuve el valor\nde declararme. Y ahora ya es tarde...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0130",
        "text_": "Kharzeda se mordió el labio inferior, como tratando de reprimir la angustia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0140",
        "text_": "Cuando pudo continuar, nos contó que no conseguía avanzar con su formación: nada de lo que\nhiciera lograba la aprobación de su maestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0150",
        "text_": "La frustración lo desbordó y acabó enzarzándose en una fuerte discusión con su amiga. Entre\nlágrimas, la chica se fue corriendo del taller, y él la dejó marchar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0160",
        "text_": "«Ojalá hubiese ido tras ella, porque... aquel día llegó la tormenta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0170",
        "text_": "Kharzeda torció el gesto en una expresión de dolor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0180",
        "text_": "Había cometido un error que acabó cobrándose la vida de un ser querido. Sabía muy bien por lo\nque estaba pasando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0000",
        "text_": "El joven contemplaba los rayos de sol a medida que estos iluminaban el precipicio. Le lloraban los\nojos, y no a causa de la luz cegadora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0010",
        "text_": "«Cuando éramos niños, le hice una promesa: si conseguía convertirme en un joyero con todas las\nde la ley, le contaría mi mayor secreto. Un acto de cobardía, sin duda, pero era la única forma de\npoder confesarle mis sentimientos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0020",
        "text_": "Ahora todo cobraba sentido... Se arrepentía de haber dejado escapar la oportunidad de explicarle\nlo que había en su corazón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0030",
        "text_": "«Aquella promesa se la hice hace años; no me extrañaría que la hubiese olvidado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0040",
        "text_": "Kharzeda se detuvo, como si estuviera recordando algo. Luego levantó la mirada al cielo y\ncontinuó."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0050",
        "text_": "«Ah, sí... Tengo que volver a las minas de Tempal: sus cosas están allí... No creo que pueda seguir\nadelante sin ellas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0060",
        "text_": "Estaba clarísimo lo importante que eso era para él, pero, cuando la gente huyó de Tempal, una\nhorda de monstruos se instaló en la ciudad. En realidad, al margen de los bichos, Kharzeda no\nestaba en condiciones de ir a ningún sitio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0070",
        "text_": "«¿Qué se dejó exactamente? No me importa acercarme a las minas y buscarlas en tu lugar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0080",
        "text_": "Teniendo en cuenta su estado, yo no iba a aceptar un no por respuesta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0090",
        "text_": "Además, entiendo perfectamente el no ser capaz de compartir algo importante con un ser querido\ncuando aún hay tiempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0100",
        "text_": "Había tantas cosas que yo no pude decirle a mi familia..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0110",
        "text_": "Incluso hoy en día, me da un vuelco el corazón cada vez que recuerdo nuestra casa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0120",
        "text_": "Aquel día, no hubo nadie para recibirme cuando abrí la puerta. Ver los restos helados de mi hogar\nme partió el alma y dejó un vacío muy grande en su lugar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0130",
        "text_": "Pero... conseguí salir adelante gracias al apoyo de todos mis amigos. Esta vez, me tocaba a mí\nayudar a alguien que lo necesitaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_000000",
        "text_": "Las cosas de la chica deberían estar por aquí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_001000",
        "text_": "Convendría inspeccionar de paso los túneles de la mina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_000000",
        "text_": "¡Ahí va! ¡Esto está infestado de trasgos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_001000",
        "text_": "No podemos dejar que campen a sus anchas. ¡Al tajo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350030_000000",
        "text_": "¡Ja! ¡Ha estado chupado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350040_000000",
        "text_": "Se comportan como si esto fuera suyo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350050_000000",
        "text_": "Perdonad, pero vais a tener que apartaros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350060_000000",
        "text_": "Grr, no dejan de aparecer más."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350070_000000",
        "text_": "¡Ese era el último! ¡Buen trabajo, Eugen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350080_000000",
        "text_": "¡Cuidado! ¡Lleva un arco!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350090_000000",
        "text_": "¡Ni en un millón de años podrías superar mi puntería!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350100_000000",
        "text_": "Kharzeda cuenta con nosotros para encontrar las cosas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350110_000000",
        "text_": "Regaderas, palas... Tiene que ser esto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350120_000000",
        "text_": "¿Eh? ¿Has oído eso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350130_000000",
        "text_": "¡Más trasgos! ¡Y fíjate en el tamaño de ese!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350140_000000",
        "text_": "Veo que han pedido refuerzos. Pues nada, ¡más jarana!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_000000",
        "text_": "El grande ya ha caído... Creo que podemos relajarnos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_001000",
        "text_": "¡Fetén! Volvamos a la ciudad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_002000",
        "text_": "Madre, las minas estaban infestadas de trasgos.\nMenos mal que Kharzeda no ha venido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0000",
        "text_": "Kharzeda dijo que a su amiga le encantaban las flores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0010",
        "text_": "El suelo de Tempal era tan árido que la flora no crecía, pero el sueño de la chica era cultivar todo\ntipo de flores y que estas cubriesen la tierra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0020",
        "text_": "Sabiendo lo importante que era para ella, Kharzeda quiso recuperar los útiles de jardinería y\ndejarlos en su tumba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0030",
        "text_": "Le temblaban las manos cuando le di las cosas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0040",
        "text_": "«Gracias... Muchísimas gracias...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0050",
        "text_": "Era tal la emoción que cada palabra parecía dolerle, como si tuviese espinas clavadas en la\ngarganta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0060",
        "text_": "No aparté la mirada de él ni un segundo; tenía la sensación de que, si lo hacía, desaparecería en la\ninmensidad azul. Aún estaba lidiando con la pena."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0070",
        "text_": "«Querías decirle adiós como es debido, ¿no? Venga, que te acompaño»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0080",
        "text_": "Le di una palmadita en el hombro y esperé en silencio a que se tranquilizase."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0090",
        "text_": "«T-te lo agradezco... En serio»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0100",
        "text_": "Kharzeda se apretó fuertemente los útiles contra el pecho, sin dejar de morderse el labio inferior."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0110",
        "text_": "Me partía el alma ver a alguien tan joven soportar semejante tragedia. Lo menos que podía hacer\nera ayudarlo a pasar página."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0000",
        "text_": "Conforme llegamos al cementerio, las nubes decidieron acribillarnos con una lluvia torrencial. El\ncielo azul se tiñó entonces de un inclemente gris metálico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0010",
        "text_": "En los diferentes parterres, podía verse a otras personas presentando sus respetos. Al igual que\nKharzeda, seguramente habrían perdido a algún ser querido durante la tormenta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0020",
        "text_": "En cuanto posó la vista sobre el montículo de tierra que tenía delante, el dique de su interior se\nvino abajo y comenzó a sollozar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0030",
        "text_": "«¿Por qué te diría esas cosas horribles? Tenía tantísimas cosas más importantes que contarte,\npero...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0040",
        "text_": "Se desplomó sobre el suelo, paralizado por el dolor. Aporreó la tierra con los puños, salpicándose\nfango en la cara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0050",
        "text_": "«No quería que esa fuera nuestra última conversación. Si no hubiese estallado... Si no hubiésemos\ndiscutido... Yo solo quería verte sonreír, pero te hice llorar...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0060",
        "text_": "No pude más que observar mientras el pobre vomitaba los sentimientos que durante tanto tiempo\nse había estado guardando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0070",
        "text_": "Ah... Suéltalo todo, zagal. Es la única forma de superarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0000",
        "text_": "Después de la visita, fuimos a la taberna. Se oía la lluvia repiquetear sobre el techo del local. Aún\nera de día, pero viendo el cielo cualquiera lo diría."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0010",
        "text_": "Kharzeda se pidió lo más fuerte que servían y lo vació de un trago."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0020",
        "text_": "«Una vez, mi amiga me enseñó una flor y me dijo que cada especie representaba algo. Entonces\nno le presté demasiada atención; tenía la cabeza en otro sitio y ni me molesté en mirar. Ojalá\npudiese recordar cómo era...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0030",
        "text_": "Sacudía la cabeza mientras lamentaba no haber valorado esos pequeños momentos del día a día\ncon ella. Cada palabra se me clavaba como un puñal y me recordaba mis propios errores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0040",
        "text_": "«¿Cómo voy a poder vivir con esta sensación? Es como esa tormenta de ahí fuera, que cae sobre\nmí hasta hundirme y arrastrarme»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0050",
        "text_": "Reflexioné durante unos segundos antes de pronunciarme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0060",
        "text_": "«Yo no soy quien debería contestar a eso. Solo tu amiga puede saberlo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0070",
        "text_": "«Pero ¿cómo? Si está...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0080",
        "text_": "Entonces, le conté la historia de mi mujer y le expliqué lo doloroso que fue perderla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0090",
        "text_": "Todas las cosas que me hubiese gustado hacer en familia ya no eran posibles. El abismo del\nremordimiento amenazó con engullirme. No imaginaba que la situación pudiese mejorar, ni\nentonces ni nunca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0100",
        "text_": "Pero estaba vivo. A diferencia de mi mujer, yo aún tenía un futuro. ¿No me obligaba eso a seguir\nadelante? ¿A dar sentido a mi soledad... e intentar hacer realidad lo que ella deseaba para mí?\n¿No aplicaba eso también a Kharzeda?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0110",
        "text_": "«¿Quieres que vaya contigo a buscar esa flor?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0120",
        "text_": "Tal vez así hallaría las respuestas que él tanto necesitaba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0000",
        "text_": "«¿Crees que es posible encontrarla? Me parece... una gran idea»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0010",
        "text_": "Su voz se entrecortaba, como si estuviese recordando los días que compartió con su buena\namiga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0020",
        "text_": "A ella le encantaban las flores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0030",
        "text_": "Tempal era un lugar forjado de minas, y su clima no era el adecuado para la flora; pero eso no iba\na detenerla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0040",
        "text_": "Como si ese recuerdo hubiese desencadenado otro, Kharzeda comentó que su amiga tenía un\njardín secreto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0050",
        "text_": "Pero que nunca le había dicho dónde estaba, así que no sabía muy bien por dónde empezar a\nbuscar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0060",
        "text_": "«Muchas veces iba a un bosque cerca de Folca. Si tiene que estar en algún sitio, quizá sea allí»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0070",
        "text_": "«Igual es una posibilidad remota, pero no por ello deberíamos dejar de intentarlo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0080",
        "text_": "Vacié los últimos posos de un trago."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0090",
        "text_": "Cuando salimos por la puerta de la taberna, había dejado de llover."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0100",
        "text_": "Aunque la humedad aún se respiraba en el ambiente, el sol era un regalo después de la lluvia.\nEntorné los ojos para apreciar el intenso azul del cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0110",
        "text_": "Nos dimos la vuelta y, sobre el bosque hacia el que nos dirigíamos, vimos un hermoso arcoíris."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0000",
        "text_": "Iniciamos nuestro camino dentro del bosque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0010",
        "text_": "Los árboles son distintos después de un aguacero; el aire es más puro y renueva el espíritu. Tenía\nel presentimiento de que encontraríamos el jardín en poco tiempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0020",
        "text_": "Mi optimismo no duró mucho. Estuvimos horas buscando por todos y cada uno de los rincones,\nprobables e improbables."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0030",
        "text_": "Pero no había manera de encontrar el jardín. Si realmente estaba ahí, debía de estar oculto en\nalguna zona muy escondida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0040",
        "text_": "Mientras buscábamos las flores, también procuré estar pendiente de Kharzeda. El sol había\nsalido, pero su expresión seguía siendo tan sombría como antes de empezar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0050",
        "text_": "Parecía a punto de venirse abajo, así que pensé en decir algo para intentar animarlo un poco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0060",
        "text_": "Le expliqué que no importa lo triste que sea la realidad o lo negro que parezca el futuro. Aunque\nnos cueste verlo, tiene sentido levantarse cada día."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0070",
        "text_": "A veces, nuestra búsqueda nos devuelve a la casilla de salida, mientras que otras nos ofrece un\natajo. Pero incluso eso tiene sentido, porque la respuesta podría estar alejada del camino. Lo\nimportante es tomarse las cosas con calma. Despacito y buena letra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0080",
        "text_": "Incluso la pena, aunque parezca tan grande y ominosa como una montaña, puede convertirse en\nuna agradable colina que podrás subir a su debido tiempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0090",
        "text_": "Sé lo que parece, pero no le solté el rollo para sentirme mejor yo, sino que..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0100",
        "text_": "A veces, tendemos a huir cuando las cosas se complican, y no pasa nada. Igual que las naves\natracan en plena tormenta, las almas también necesitan refugio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0110",
        "text_": "Dar la espalda a los problemas no es la solución —nadie lo sabe mejor que yo—, pero está\npermitido cometer errores. Es parte del camino... y, a fin de cuentas, en eso consiste estar vivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0120",
        "text_": "En algún momento, tenemos que reconciliarnos con nuestros demonios y aprender a vivir con\nellos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_000000",
        "text_": "Llevo surcando los cielos lo suficiente para confiar en mi\ninstinto, y mi instinto me dice que encontraremos ese\njardín."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_001000",
        "text_": "Gracias. Ojalá supiera qué plantas cultivó..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_002000",
        "text_": "Solo hay una forma de averiguarlo. Tú no te separes,\n¿me oyes?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350520_000000",
        "text_": "Sigamos buscando. Si tuviéramos alguna pista..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_000000",
        "text_": "Estas varillas aromáticas ahuyentan a las bestias..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_001000",
        "text_": "Quizá las pusieron para proteger las flores. Puede que haya\nmás cerca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350540_000000",
        "text_": "Otra varilla aromática... ¡Por ahí hay más!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350550_000000",
        "text_": "Hay muchas varillas tiradas. ¿Qué habrá pasado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350560_000000",
        "text_": "Estad atentos. El jardín tiene que estar por aquí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_000000",
        "text_": "Es aquí, ¡estoy seguro! Pero..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_001000",
        "text_": "¡Maldita sea! Los monstruos se han adueñado del lugar..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_002000",
        "text_": "¡Rayos! Los monstruos han encontrado las flores..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_003000",
        "text_": "Primero va a haber que luchar. ¡No te acerques, Kharzeda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350590_000000",
        "text_": "Ese bicho volador no es rival para mi trabuco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350600_000000",
        "text_": "No dejan de aparecer. Voy a tener que acabar con vosotros\nde un plumazo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350610_000000",
        "text_": "¿Un guiverno? Estos bichos no dan tregua."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350620_000000",
        "text_": "¡No podéis pisotear los recuerdos de una persona y luego\niros de rositas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350630_000000",
        "text_": "Grr... Hay que terminar con esto de una vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_000000",
        "text_": "Hemos machacado a los monstruos, pero el jardín..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_001000",
        "text_": "¿Estás bien, Kharzeda? Vamos, anímate, zagal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_002000",
        "text_": "..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0000",
        "text_": "Las personas no fueron las únicas que perdieron su hogar durante la tormenta; muchos\nmonstruos se vieron obligados a abandonar su territorio y se congregaron en los bosques de\nFolca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0010",
        "text_": "Por fin encontramos el jardín, pero los monstruos habían pisoteado buena parte de las flores y\nsolo quedaban un par de supervivientes medio marchitas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0020",
        "text_": "Kharzeda se quedó mirando la matanza horrorizado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0030",
        "text_": "No era de extrañar. Los monstruos no lo habrían hecho a propósito, pero con ello también habían\npisoteado su pobre corazón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0040",
        "text_": "No soy ningún experto en jardinería, pero, incluso en ese lamentable estado, se veía que las flores\nhabían estado bien cuidadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0050",
        "text_": "Había fertilizante, palas, regaderas y herramientas varias dispuestas. Dentro de una de las cajas,\nencontramos un cuaderno con información detallada sobre todo lo que había plantado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0060",
        "text_": "Tenía instrucciones escritas sobre la cantidad de fertilizante necesario para que cada flor echase\nraíces en el suelo mineralizado, el mejor momento para plantarlas, los nombres y lo que\nrepresentaban."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0070",
        "text_": "Le enseñé el cuaderno a Kharzeda, que empezó a leerlo como si albergase el sentido de la vida.\nQuizá así era para él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0080",
        "text_": "En la última página, se describía otro jardín de flores que la chica había plantado, aparte de este."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0090",
        "text_": "Con el cuaderno por guía, decidimos ir en su búsqueda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0100",
        "text_": "Durante el camino, rezaba porque el otro jardín estuviese intacto, por el bien de Kharzeda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0000",
        "text_": "Llegamos a un apacible claro en el bosque en el que no había monstruos. La única presencia, más\nallá de la nuestra, era la de la suave brisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0010",
        "text_": "La luz del sol se colaba entre los árboles que daban sombra al jardín. No pude evitar quedarme\nsin aliento ante aquella idílica estampa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0020",
        "text_": "Anémonas moradas en flor poblaban todo el claro. Solo con verlas, pude sentir cómo la tensión\nabandonaba mi cuerpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0030",
        "text_": "«Hemos llegado... Estas son las flores que decía»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0040",
        "text_": "Kharzeda abrió el cuaderno y pasó las páginas a toda velocidad hasta llegar al apartado de las\nanémonas. Empezaron a caerle lágrimas por las mejillas mientras leía las anotaciones."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0050",
        "text_": "«Ya veo... Esto es... lo que intentaba decirme...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0060",
        "text_": "Pasado un rato, cuando consiguió calmarse, se volvió hacia mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0070",
        "text_": "«Gracias... por todo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0080",
        "text_": "Lo vi en sus lágrimas y lo escuché en su temblorosa voz: una pequeña semilla de esperanza había\ngerminado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0090",
        "text_": "«Si no hubieses aparecido..., nunca habría sabido lo que intentaba decirme»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0100",
        "text_": "Sonrió, esta vez de forma genuina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0110",
        "text_": "«Su sueño era llenar Tempal de flores, y yo recogeré la antorcha... Haré realidad ese deseo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0120",
        "text_": "«Me alegra oír eso. Como suele decirse, despacito y con buena letra, y todo irá bien»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0130",
        "text_": "Kharzeda se llevó la mano al corazón y cerró los ojos, como si se estuviese dirigiendo a su amada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0140",
        "text_": "O quizá estaba grabando la impronta del jardín en su cabeza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0150",
        "text_": "Nuestro tiempo juntos había llegado a su fin. Sentía como si las nubes de tormenta hubiesen\ndesaparecido y, en su lugar, brillase un azul despejado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0160",
        "text_": "Quizá parte del motivo por el que me acerqué a Kharzeda fue que compartíamos algo importante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0170",
        "text_": "En ambos casos, el remordimiento nos estaba lastrando por los errores que habíamos cometido.\nAun así, no había vuelta atrás: lo único que podíamos hacer era seguir adelante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0180",
        "text_": "Ahora que caigo, igual que yo he estado ahí para Kharzeda, muchas personas me han apoyado a\nmí a lo largo de mi viaje."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0190",
        "text_": "Y a todas les estoy eternamente agradecido, porque, sin ellas, no sería quien soy hoy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0000",
        "text_": "Querido Eugen: No sé cómo podré agradecerte todo lo que has hecho por mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0010",
        "text_": "De tanto en tanto, me llegan noticias sobre vuestra tripulación. Me alegra que os vaya todo tan\nbien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0020",
        "text_": "Por fin me he convertido en un joyero con todas las de la ley, ¿sabes? Empecé a fabricar piezas\ninspiradas en las anémonas moradas que vimos, y a la gente le encantan. ¡No doy abasto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0030",
        "text_": "Las ganancias van destinadas a las organizaciones encargadas de que Tempal recupere su\nantigua gloria. Cuando volvamos a casa, plantaré un jardín inmenso, como ella hubiese querido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0040",
        "text_": "No puedo cumplir la promesa que le hice de niño, pero pienso mantener la que me he hecho a mí\nmismo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0050",
        "text_": "Haré realidad su sueño."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0060",
        "text_": "P. D.:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0070",
        "text_": "No llegué a explicarte qué representa la anémona morada. Según su cuaderno, significa: «Creo en\nti; te estaré esperando»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0080",
        "text_": "Avísame cuando vengas por Folca. Hasta entonces, te mando esta flor prensada como muestra de\nagradecimiento."
      }
    }
  ]
}