{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0000",
        "text_": "El bramido del fuego. Un aullido de dolor. Ante mí, el humeante cuerpo vacío de un monstruo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0010",
        "text_": "Reprimí el sentimiento de piedad, pues sabía que dejar vivir a aquella bestia significaría condenar\na otros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0020",
        "text_": "«Añoro los días en los que no era necesario blandir la espada»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0030",
        "text_": "Dicen que los cielos no conocen límite; mas aún no he visto lugar alguno libre de monstruos o\nprimordiales iracundos, donde los tambores de la guerra no redoblen como el trueno, ni he\nhallado un camino que conduzca al orden y no se abra paso a espadazos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0040",
        "text_": "Aunque me uní a la tripulación en busca de la nación de mis sueños, nuestras aventuras me han\ndemostrado que no es más que una quimera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0050",
        "text_": "Pues vivimos en una era donde todo se mueve por pura violencia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0060",
        "text_": "Aun así, me pregunto qué se esconderá tras el horizonte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0070",
        "text_": "« ha dicho que mañana zarparemos rumbo a otro dominio»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0080",
        "text_": "Por una vez, espero desembarcar en alguna costa de paz inquebrantable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0000",
        "text_": "La Casa de Gales engendró tres hijos, unidos tanto por el cariño como por la sangre. Al mayor lo\nllamaron Aglovale, al mediano, Lamorak, y al menor, Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0010",
        "text_": "No había vivido muchos veranos cuando la guerra estalló en un país vecino, originando un\ntorrente de violencia que nos hundiría en lo más profundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0020",
        "text_": "Mi madre, la reina Herzeloyde, abrió las puertas de nuestro castillo a aquellos que habían perdido\nsu hogar, e incluso a quienes procedían de allende las fronteras del reino. Como solía decir:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0030",
        "text_": "«Todos estamos conectados, sin importar herencia ni nación. Somos uno en la alegría... y en la\ntristeza»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0040",
        "text_": "Gracias a ella, aprendimos a honrar y aceptar a nuestros vecinos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0050",
        "text_": "Sin embargo, aquellas personas a quienes brindó toda su generosidad serían las mismas que le\narrebatarían la vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0060",
        "text_": "Jamás olvidaré el momento en el que se fue de este mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0070",
        "text_": "Aún oigo el eco de las blasfemias de Aglovale; veo el rostro de Lamorak, blanco como el hueso, al\npercatarse de que su magia no había podido salvar a quien más quería; y siento esfumarse la\ncalidez del tacto de mi madre cuando me arrodillé a su lado, incapaz de ofrecerle nada más que\nlágrimas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0080",
        "text_": "Lo único en lo que pensó, lo último que le preocupó, fuimos nosotros tres. Hasta el final."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0090",
        "text_": "¿Cómo es que pesa tanto la ausencia? ¿Cómo puede recuperarse un corazón que ha sufrido\nsemejante pérdida? Por mi parte, acabé aborreciendo esa misma violencia que me despojó de mi\nfamilia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0100",
        "text_": "Juré construir un nuevo reino, por encima de los ríos de sangre, donde el amable jardinero y el\nhonrado fontanero pudiesen convivir en paz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0110",
        "text_": "Ese mismo dolor, no obstante, llevó a Aglovale por un camino muy distinto. Pensándose capaz de\nconquistar la tragedia y desterrarla, comenzó a amasar un gran poder. Mas a todo poder, tarde o\ntemprano, lo sucede la guerra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0000",
        "text_": "Para los hijos de nuestra casa, es tradición servir como caballeros en otras tierras y aprender así\ncómo funciona el mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0010",
        "text_": "Yo fui a Feendrache, aliada de Gales, y me uní a la Orden del Dragón Negro para, con el tiempo,\nllegar a convertirme en subcapitán."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0020",
        "text_": "Allí jamás se me trató de manera diferente a cualquier oriundo, y llegué a considerarlo mi\nsegundo hogar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0030",
        "text_": "Pero no hay aguas serenas que se libren de tormentas. La manzana de la discordia llegó y arrasó\ncon aquella tierra como una plaga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0040",
        "text_": "Emprendí un viaje con tal de hallar su cura y así es como conocí a ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0050",
        "text_": "Jamás había conocido a nadie tan ingenuo como . A sus ojos, cualquier celícola era\ndigno de ayuda, y cualquier persona, independientemente de su fuerza, era apta para unirse a la\ntripulación. ¿Quién mejor que él para ayudarme a levantar un reino imposible?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0055",
        "text_": "Jamás había conocido a nadie tan ingenuo como . A sus ojos, cualquier celícola era\ndigno de ayuda, y cualquier persona, independientemente de su fuerza, era apta para unirse a la\ntripulación. ¿Quién mejor que ella para ayudarme a levantar un reino imposible?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0060",
        "text_": "Y reconozco que no fui yo, ni Lancelot, ni Vane, ni mi antiguo comandante Siegfried quien más\ncontribuyó a la recuperación de Feendrache, sino ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0070",
        "text_": "Una vez que se hubo calmado la situación, encontramos rastros del poder foráneo que había\nsembrado la discordia. Este nos condujo hasta Gales y su salón del trono, ocupado entonces por\nmi hermano Aglovale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0080",
        "text_": "Dolido por la pérdida de nuestra madre, se dedicaba a librar guerra tras guerra, matando la\ntragedia y ahogando sus penas en sangre. Pero el fuego no debe combatirse con más fuego, pues\nde las cenizas ninguna beldad podría brotar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0090",
        "text_": "Una vez más, pedí ayuda a  para poner fin a la locura de mi hermano y hacerlo entrar en\nrazón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0100",
        "text_": "Aunque no había forma humana de justificar las acciones de Aglovale, de algún modo, estas\nderivaban de su voluntad de hacer el bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0110",
        "text_": "Es cuestión de hacérselo ver. Los sabios guían al resto con sus acciones y no sus palabras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0120",
        "text_": "Así, construiré mi país y le demostraré a mi hermano que no son las llamas de la guerra, sino el\nagradable calor del hogar, lo que nos da la paz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0130",
        "text_": "Cada día estoy más cerca de alcanzar mi objetivo. La fortuna me ha regalado un grupo de fieles\nvasallos, y  se encuentra entre ellos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0140",
        "text_": "Aunque no poseo tierra alguna, nuestra nave se dirige al mismísimo confín de los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0150",
        "text_": "En algún momento, seguramente sobrevolemos unos prados fértiles y glaucos donde colocar la\npiedra angular de mi reino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0160",
        "text_": "Mi prioridad es la protección de la tripulación. La travesía de la Grandcypher estará plagada de\npeligros, pero no permitiré que me arrebaten ni un solo vasallo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0170",
        "text_": "He tomado una decisión: viajaré junto a  y lo defenderé hasta el día en que envaine mi\nespada para siempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0175",
        "text_": "He tomado una decisión: viajaré junto a  y la defenderé hasta el día en que envaine mi\nespada para siempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0000",
        "text_": "En cada dominio que visito, observo la tierra y a sus gentes con la esperanza de encontrar los\ncorazones más nobles y seleccionarlos como vasallos de mi propio reino. A tal efecto, regresé a\nFolca, el primer asentamiento que conocimos de Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0010",
        "text_": "Pero, aunque la tierra ofrece siempre suelo fértil y roca sólida, las auténticas gemas brillan por\nsu escasez y rareza —así como los espíritus más nobles—. Los habitantes de Folca eran gente\nbuena pero corriente, y preferían la rutina al cambio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0020",
        "text_": "No disponían de ejército; sin embargo, un grupo de voluntarios se encargaba de mantener el orden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0030",
        "text_": "Si algo he aprendido de  y su tripulación, es que la sabiduría y la fuerza a menudo\nresiden en los lugares más insólitos. Así pues, decidí buscar al Cuerpo de Defensa de Folca,\nesperando dar con un diamante en bruto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0040",
        "text_": "No obstante, comprobé la poca fe que los vecinos tenían en sus custodios."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0050",
        "text_": "«¿El Cuerpo de Defensa? ¡Ja! ¡Esa panda de holgazanes solo piensa en comer!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0060",
        "text_": "«Deberían llamarse \"el Cuerpo de Ofensa\". No son precisamente un regalo para la vista, ya me\nentiendes»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0070",
        "text_": "Folca no atravesaba su mejor momento: monstruos y bandidos infestaban la ciudad, atraídos\ncomo moscas por la pérfida fragancia de Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0080",
        "text_": "La gente recurría al Cuerpo de Defensa en busca de protección, mas únicamente recibían excusas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0090",
        "text_": "«No contamos con recursos suficientes para combatir esta amenaza. Refugiaos hasta que haya\npasado el peligro»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0100",
        "text_": "Así, la ciudad acabó fiándose más de unos navegantes de los cielos que de sus propios soldados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0110",
        "text_": "Aunque dudaba que fuese a encontrar un vasallo digno entre aquel elenco tan heterogéneo, tal\nvez podría aprender algo de su debilidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0120",
        "text_": "Cuando levante mi reino, necesitaré un gobierno sólido e independiente, pero las casas de poder\nsiempre caen víctimas de la corrupción y la fragilidad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0130",
        "text_": "¿Habrá alguna forma de impedirlo? ¿Por dónde empieza a resquebrajarse el sistema? Folca era el\nlugar en el que más tarde resolvería mis dudas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0000",
        "text_": "Mi camino hacia el Cuerpo de Defensa fue breve pero accidentado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0010",
        "text_": "«¡Este mundo se ahoga en lágrimas de sufrimiento! Pobres almas en desgracia, ¡subid a la nave\nde la salvación, rumbo a la isla de Istarsia!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0020",
        "text_": "Todo empezó cuando me topé con un hombre en la calle que predicaba la doctrina de Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0030",
        "text_": "Aunque derrocamos al grueso de la Iglesia en el castillo de Semitia, sus enseñanzas prevalecían.\nSus fieles, venidos a menos, y los miembros restantes de la congregación vagaban por los cielos\ncual fantasmas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0040",
        "text_": "Ahora era el turno de Folca, donde pululaban con la esperanza de volver a insuflar vida en su\ncruzada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0050",
        "text_": "Pero la ciudad había oído que Avia sacrificaría cualquier cosa en pos de la «salvación», con lo que\nsus melosas palabras habían perdido todo valor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0060",
        "text_": "«¡Largo de aquí! ¡Sabemos lo que le hicisteis a Semitia!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0070",
        "text_": "«¡No queremos vuestras desgracias! ¡Fuera!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0080",
        "text_": "Mientras el gentío los abucheaba, la inquietud se apoderó de mí. Los partidarios de Avia\nmarcharían por un país armado si su líder así lo ordenase. ¿Qué iban a lograr un par de insultos,\nsino provocar su ira?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0090",
        "text_": "«He venido a ofreceros la salvación, pero, si no bebéis de la copa de la misericordia, ¡probaréis el\ncastigo divino!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0100",
        "text_": "El volumen de las voces iba en aumento y el ambiente se cargaba de una violenta tensión. Sin\nembargo, el Cuerpo de Defensa, responsable de mantener el orden y la paz, brillaba por su\nausencia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0110",
        "text_": "«Usted me disculpe, buen hombre...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0120",
        "text_": "Le pregunté por qué no acudían los mediadores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0130",
        "text_": "«Me extrañaría que lo hicieran. Sin Rolan, ese hatajo de incompetentes no sabría\nni limpiarse el trasero»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0140",
        "text_": "Aunque me lo esperaba, ser testigo de su cobardía no dejaba de asombrarme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0150",
        "text_": "«¡Silencio! Está claro: si queremos ablandar sus mentes, ¡primero habremos de ablandar sus\ncuerpos!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0160",
        "text_": "«¿Qué haces? ¡Suéltame!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0170",
        "text_": "Un misionero de Avia alzó el puño mientras cogía a un isleño por el cuello de la camisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0180",
        "text_": "Por fortuna, lo agarré del brazo antes de que pudiese propinarle un golpe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0190",
        "text_": "«Inténtalo otra vez y te cortaré esa mano inmunda»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0200",
        "text_": "No podía permitir que maltratasen a los pobres indefensos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0210",
        "text_": "«¡Serás infiel! ¡¿Cómo te atreves a amenazar a la Iglesia?!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0220",
        "text_": "«¿Y me lo dices tú, cuando sois vosotros quienes imponéis una doctrina con puño de hierro?\nVuestro minuto de gloria ha terminado. Despedíos de esa falsa Iglesia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0230",
        "text_": "«¡Blasfemia! ¡Perderás la lengua por esa falacia!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0240",
        "text_": "De pronto, me rodeó un grupo de soldados de Avia y me apuntaron con sus armas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0250",
        "text_": "«Confiaba en que entrarais en razón, pero ya veo que el dolor es el único método que entendéis»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0260",
        "text_": "Con una mano en la empuñadura de mi espada, esperé su acometida. Pero, al igual que una jauría\nde perros cobardes ladra más fuerte cuanto más lejos está su presa, los misioneros se detuvieron\nen seco cuando me vieron plantarles cara. Tras varios intercambios entre susurros, el predicador\nse dirigió a mí:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0270",
        "text_": "«No lucharemos en la ciudad: sería un engorro tener que limpiar tus restos de las baldosas.\nVamos fuera a comprobar si el mamotreto que llevas por armadura es pura fachada»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0280",
        "text_": "No pude evitar reírme. Sus intenciones eran claras como el agua: querían tenderme una trampa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0290",
        "text_": "«Muy bien. Os seguiré el juego»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0300",
        "text_": "«Te borraremos esa estúpida sonrisa de la cara, ya verás»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0310",
        "text_": "Me marché con los misioneros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0320",
        "text_": "«¡Va a hacer que lo maten!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0330",
        "text_": "«¡Avisad al Cuerpo de Defensa! ¡Habrá algo que puedan hacer esos patanes, digo yo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0340",
        "text_": "Voces asustadas se entremezclaban a mis espaldas. No las acallé, pues tres mil hormigas de Avia\njamás podrían con un león de Gales. Aproveché la ocasión para poner a prueba al Cuerpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_000000",
        "text_": "¡A todo aquel que interfiera en el deber sagrado de Avia le\nespera la muerte!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_001000",
        "text_": "Habéis hecho a un lado la piedad por la violencia, la\nprudencia por el fanatismo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_002000",
        "text_": "¿Cómo osáis llamar «sagrada» a vuestra causa?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_000000",
        "text_": "¡Es un demonio! ¡El mal aviva sus llamas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_001000",
        "text_": "¡Pedid refuerzos! ¡Que traigan el droita!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400030_000000",
        "text_": "Llamad a cuantos queráis, así me ahorro las molestias de\ntener que buscarlos yo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_000000",
        "text_": "¡No puede ser! ¿Ha podido con los refuerzos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_001000",
        "text_": "Ja, ja. ¿No quieres llamar a nadie más?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_002000",
        "text_": "No me hace falta. ¡Acabaré contigo yo mismo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400050_000000",
        "text_": "No dejaré sueltas a esas bestias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_000000",
        "text_": "¡No es más que un gusano! ¿Por qué no podemos\naplastarlo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_001000",
        "text_": "La fuerza de voluntad se refleja en los músculos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_000000",
        "text_": "Así que por culpa de este infiel no habéis llegado a la\nhora..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_001000",
        "text_": "¡Ayúdanos, hermano!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_002000",
        "text_": "No lograréis la victoria por muchos que seáis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_000000",
        "text_": "¡He venido al rescate!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_001000",
        "text_": "¡Ja, ja, ja! ¡Estás acabado, infiel!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_002000",
        "text_": "¡Ja! Esa arrogancia será vuestra tumba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_000000",
        "text_": "Qué extraño... Aunque se gesta una gran batalla a sus\npuertas, el Cuerpo de Defensa sigue sin dar señales de vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_001000",
        "text_": "¿Se estarán echando la siesta?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_000000",
        "text_": "Mis pobres hermanos... ¡Prepárate para sufrir, infiel!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_001000",
        "text_": "¡El hermano Avalan! El pelirrojo ya puede ir\ndespidiéndose..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_000000",
        "text_": "Un momento, yo te conozco... Eres el Caballero de las\nLlamas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_001000",
        "text_": "Veo que mi nombre es conocido incluso entre la escoria de\nZegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_002000",
        "text_": "Sus llamas... ¡proceden del fuego del averno!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0000",
        "text_": "«¡Maldita sea tu estampa! ¡Te enviaremos al fondo del cielo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0010",
        "text_": "Los misioneros pusieron pies en polvorosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0020",
        "text_": "«Perro ladrador, poco mordedor»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0030",
        "text_": "Al ver la pérdida de tiempo que supondría perseguirlos, envainé la espada. Dudaba que esos\ncobardes osasen volver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0040",
        "text_": "«¡Aquí hay uno!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0050",
        "text_": "Alertado por una voz, levanté la mirada y vi a un grupo de soldados corriendo en mi dirección. Su\nlibrea no se correspondía con la de Avia, y portaban sus armas con la misma gracia que un crío\ncarga su mochila el primer día de escuela. Me hacía una idea de quiénes serían."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0060",
        "text_": "Tras rodearme y apuntarme con lanzas y espadas, uno de ellos gritó:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0070",
        "text_": "«¡No muevas un dedo o te ensartamos como una brocheta!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0080",
        "text_": "«¿Podéis explicarme quiénes sois y a qué viene toda esta pantomima?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0090",
        "text_": "«Si lo supieras, ya habrías salido por patas dejando atrás esas botas tan elegantes. Soy Douglas,\nel capitán del Cuerpo de Defensa de Folca. ¿Eres unas de esas ratas de Avia que ha sembrado el\npánico en nuestra ciudad?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0100",
        "text_": "«¡Acompáñanos sin armar jaleo o lo lamentarás!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0110",
        "text_": "Por un instante, el estupor me dejó sin palabras. Una vez que hube recuperado el habla, pregunté:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0120",
        "text_": "«No pensaréis que sirvo a Avia, ¿verdad?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0130",
        "text_": "«¡No te hagas el tonto! ¿Quién si no llevaría una armadura tan cutre?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0140",
        "text_": "«¿Qué... has llamado a mi armadura?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0150",
        "text_": "Siempre había sido consciente de lo llamativo de mi vestimenta, como corresponde a la librea de\ntodo gran rey y señor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0160",
        "text_": "En la oscuridad del campo de batalla, el general ha de ser la estrella más brillante, para así\navivar la llama del valor en sus aliados y demostrar al enemigo que no se amedrenta ante nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0170",
        "text_": "Mi armadura estaba curtida en mil batallas y me había protegido de innumerables peligros. El\nmero hecho de que hablaran mal de ella era para mí una grave afrenta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0180",
        "text_": "«Te vienes con nosotros. Y ni se te ocurra intentar huir»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0190",
        "text_": "«¡Ja, ja, ja!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0200",
        "text_": "«¡¿D-de qué te ríes?!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0210",
        "text_": "«De nada»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0220",
        "text_": "Lo cierto es que me reí por no echarme a llorar. La guardia de Folca, con todo su orgullo, acudía\ncual vil carroñero después de la batalla a rebuscar entre los restos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0230",
        "text_": "Era un espectáculo lamentable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0240",
        "text_": "«El Cuerpo de Ofensa... ¡Y que lo digas! Haced lo que os venga en gana»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0250",
        "text_": "Y así fue cómo me llevaron de vuelta a la ciudad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0000",
        "text_": "El Cuerpo de Defensa me interrogó en su cuartel. Fue una experiencia enriquecedora, pues nunca\nantes me habían hecho prisionero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0010",
        "text_": "«Venga, ¡confiesa! Dime exactamente qué relación tienes con la Iglesia de Avia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0020",
        "text_": "«He repelido el ataque de un grupo de misioneros que amenazaba a vuestro pueblo. No teníais\nderecho a arrestarme»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0030",
        "text_": "«¡C-cállate!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0040",
        "text_": "Fue lo único que el capitán Douglas fue capaz de articular antes de volver a resguardarse en el\nsilencio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0050",
        "text_": "«Ja, ja. ¿Te ha comido la lengua el gato? Sé que lo que has hecho pesa sobre tu conciencia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0060",
        "text_": "«Si pretendes meterme miedo, don engreído y pretencioso...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0070",
        "text_": "«¡Intento ayudaros! Escuchadme bien: como pacificadores, tenéis permiso para tomar prisioneros,\npero un gran poder supone una gran responsabilidad. Arrestar a una persona es privarla de su\ntiempo, y ni siquiera toda la riqueza del mundo podría saldar una deuda como esa»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0080",
        "text_": "Seguí hablando sin apenas detenerme a tomar aire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0090",
        "text_": "«Hoy, amigos míos, habéis incumplido vuestro deber. Habéis fallado a esa gente que necesitaba\nauxilio. De no ser por mí, ahora correrían ríos de sangre por vuestras calles. Y, aun así, me\ntratáis como a un vulgar ratero, sin más prueba que vuestros propios prejuicios»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0100",
        "text_": "Dejé que mis últimas palabras calasen en su mente como fina lluvia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0110",
        "text_": "«Habéis deshonrado vuestros títulos y vuestra ciudad»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0120",
        "text_": "Los soldados se pusieron blancos de golpe. Solo había remordimiento en sus rostros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0130",
        "text_": "«Capitán..., quizá tenga razón...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0140",
        "text_": "«Lo cierto es que lo hemos arrestado sin más..., por llevar una armadura cutre»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0150",
        "text_": "«¡Que no os engañe!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0160",
        "text_": "Los soldados empezaron a dudar y a contradecirse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0170",
        "text_": "Según uno de ellos, no podían decir nada sobre mi detención o tendrían problemas. «Ojalá\nhubiésemos acudido conforme nos enteramos del revuelo», comentó otro. «Fue una suerte no\nhaberse topado con Avia», se atrevió a decir un tercer soldado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0180",
        "text_": "Siguieron discutiendo ociosamente y sin rumbo, como una pescadilla que se muerde la cola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0190",
        "text_": "Hasta que finalmente Douglas, dejándose llevar por su impaciencia, estalló."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0200",
        "text_": "«¡Está bien! Señorito perfecto, eres libre. Ahora, ¡largo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0210",
        "text_": "«No»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0220",
        "text_": "Al ver las expresiones de confusión del pelotón, añadí:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0230",
        "text_": "«Ya que me habéis privado de mi tiempo, os ruego que compartáis parte del vuestro. Tengo\nentendido que el cuerpo se ha dejado corromper por la flaqueza y el desorden. ¿Cuándo comenzó\neste declive?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0240",
        "text_": "«¿Por qué deberíamos contarte nada? No es asunto tuyo»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0250",
        "text_": "«Porque así lo deseo y lo ordeno»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0260",
        "text_": "Douglas no pudo hacer otra cosa que mirarme fijamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0270",
        "text_": "«Venga, capitán. Dale lo que quiere»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0280",
        "text_": "«No tiene pinta de que vaya a aceptar un no por respuesta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0290",
        "text_": "«Muy bien, pelirrojo. ¡Tú ganas! Cierra esa bocaza y escucha»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0300",
        "text_": "Entonces, el capitán y los soldados del Cuerpo me contaron su historia... y su descontento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0310",
        "text_": "«Tras la guerra de los cielos, Zegagrande disfrutó de 500 años de calma»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0320",
        "text_": "Aquella paz, como un profundo sueño, entumeció el temple y el cuerpo de los guerreros de Folca.\nY cuando aparecieron los misioneros de Avia, fueron incapaces de defenderse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0330",
        "text_": "«Al principio no nos fue tan mal. No creo que lo sepas, pero antes teníamos a un protector en la\nciudad. Rolan se llamaba. Era un santo, pero luchaba como un demonio»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0340",
        "text_": "La fuerza de Rolan era su baluarte, un lugar al que recurrir si se torcía la batalla. Cuando\ndesapareció, los soldados perdieron su principal defensa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0350",
        "text_": "«Y ahí nos quedamos: un puñado de idiotas, incapaces de diferenciar una lanza de una espada, que\ndebían jugar solos al gato y al ratón»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0360",
        "text_": "La voz de Douglas se había impregnado de un desprecio hacia sí mismo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0370",
        "text_": "«Sé lo que opina la gente de nosotros, cómo nos llaman; pero ¿crees que somos unos pringados\nporque sí? Sin Rolan, enviar al Cuerpo a la guerra, a una de verdad, sería como mandar a mis\nhermanos y hermanas directamente a la tumba»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0380",
        "text_": "«Capitán Douglas...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0390",
        "text_": "«¿Has estado intentando protegernos todo este tiempo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0400",
        "text_": "Dejé escapar un suspiro. ¿Por qué son siempre las mejores intenciones las que nos apartan del\ncamino?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0410",
        "text_": "«De acuerdo. Por vuestro bien, y por el mío, ayudaré al Cuerpo a recuperar su antigua gloria»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0420",
        "text_": "Tal vez reconstruyendo este pelotón roto aprenda a sentar las bases de un buen reino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0000",
        "text_": "A la mañana siguiente, me dirigí al cuartel del Cuerpo de Defensa. No me recibieron con los\nbrazos abiertos, que digamos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0010",
        "text_": "«Tú eres el pelirrojo ese... ¿A qué has venido?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0020",
        "text_": "«A daros consejo. ¡Prestad atención!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0030",
        "text_": "Los soldados se limitaron a observar estupefactos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0040",
        "text_": "«El orden es la base de cualquier reino, grande o pequeño. Es lo que crea armonía en la música y\npaz a partir del conflicto. Vosotros sois los custodios y directores; enorgulleceos de vuestro\ndeber»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0050",
        "text_": "Los soldados no articularon respuesta alguna, de modo que continué:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0060",
        "text_": "«Me dijisteis que no podíais luchar sin Rolan, pero estáis muy equivocados. Los aliados infunden\nvalor, pero la auténtica fuerza debe salir de vosotros. No podéis luchar porque sois débiles»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0070",
        "text_": "El silencio inundó la estancia. Acto seguido, comenzaron a rodearme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0080",
        "text_": "«¡Nadie te ha pedido consejo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0090",
        "text_": "«¡Cogedlo! ¡Sacadlo de aquí!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0100",
        "text_": "Les clavé la mirada, uno por uno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0110",
        "text_": "«No he dicho nada que no supierais ya. Si sois capaces de ver vuestros defectos, ¿por qué no\nintentáis corregirlos? Empezasteis ignorando las labores cotidianas, pero del hábito nace el\néxito... y el fracaso»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0120",
        "text_": "«¡Ya me he cansado! ¡Si no te callas tú, te callo yo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0130",
        "text_": "Me hice a un lado para esquivar el ataque del soldado. Luego, alcé el puño y dije:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0140",
        "text_": "«Recurrir a la fuerza para sofocar cualquier disidencia... Eso es abuso de poder. Pero ¡no me\nsilenciaréis tan fácilmente!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0150",
        "text_": "Todos a una, el Cuerpo entero se abalanzó sobre mí, mas como el agua golpea una piedra.\nLes mostré piedad y, cuando todo terminó, su orgullo había salido peor parado que sus carnes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0160",
        "text_": "«¿Quién narices eres?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0170",
        "text_": "«Un simple navegante que está de paso. Dime, capitán Douglas, ¿no te da vergüenza que un solo\nhombre venza a todo tu ejército?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0180",
        "text_": "«A ver, pelirrojo. Si tan listo te crees, ¿por qué no eres tú el capitán? ¡Verás lo que cuesta\nadiestrar a este hatajo de paletos!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0190",
        "text_": "«No hay metal tan firme que no se pueda templar. Tú lo has querido: préstame tu título y te\ndemostraré cómo se forja un guerrero»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0200",
        "text_": "«¿Eh?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0210",
        "text_": "Y así fue como me convertí en capitán del Cuerpo; como algo puntual, por supuesto. Al día\nsiguiente dio comienzo el entrenamiento. Ignoraban aspectos tan básicos como el cuidado del\narma o la postura adecuada. Me recordaba a mis días como escudero, cuando me inicié en el arte\nde la guerra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0220",
        "text_": "Como cabía esperar, me topé con algo de resistencia. Se hablaba incluso de expulsarme de Folca.\nAun así, ningún soldado abandonó el adiestramiento. Aunque carecían de disciplina, en el fondo\ntenían buena voluntad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0230",
        "text_": "Mientras amaran su ciudad, les brindaría la fuerza y el conocimiento necesarios para protegerla.\nA menudo, mientras trabajaban sus cuerpos en el campo, los aleccionaba con reformas del espíritu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0240",
        "text_": "«Si hay algún problema, debéis actuar de inmediato. Pero, sobre todo, debéis tratar de evitar que\nlos haya. Cada gota de sangre es una pérdida. ¡La prudencia gana guerras antes incluso de asestar\nel primer golpe!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0250",
        "text_": "«Comedíos, pero tened criterio. Esforzaos por mejorar, pues las únicas acciones que podéis\ncontrolar son las vuestras»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0260",
        "text_": "«Debéis estar siempre preparados para defender a vuestro pueblo. Aunque reine la paz en\nvuestras fronteras, no hay forma de saber qué peligros aguardan más allá»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0270",
        "text_": "En cuestión de días, podía verse un brillo renovado en los ojos de los soldados, y la idea de\nexpulsarme había caído por su propio peso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0000",
        "text_": "El adiestramiento del Cuerpo de Defensa se desarrolló sin incidentes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0010",
        "text_": "«Parece que sabes lo que haces... Muy bien, pelirrojo, puedes seguir al mando un tiempo más»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0020",
        "text_": "Pese a las quejas y refunfuños, el «antiguo» capitán Douglas y sus soldados se sometieron a mi\nentrenamiento. Era hora de que el Cuerpo renaciese de sus cenizas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0030",
        "text_": "Propuse comenzar a patrullar —el deber más sagrado de un guardia—, pues el mal, falto de propósito,\nno osa despertar bajo una atenta mirada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0040",
        "text_": "«Pésima idea...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0050",
        "text_": "Miré inquisitivamente a Douglas, que caminaba de un lado a otro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0060",
        "text_": "«¿A qué debo la vacilación?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0070",
        "text_": "«¡¿Tú qué crees?! Llevamos toda la vida siendo unos pringados. No podemos salir ahora como si\nnada y creernos los amos del lugar. ¡Seríamos el hazmerreír!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0080",
        "text_": "«El orgullo de un soldado jamás ha de pesar más que su deber. Es una orden directa de tu capitán,\nasí que en marcha»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0090",
        "text_": "En las calles de la ciudad, los temores de Douglas se hicieron realidad. Los niños nos señalaban,\nlos hombres nos abucheaban y las mujeres se reían."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0100",
        "text_": "A mis espaldas, notaba cómo caía la moral de mi escuadrón."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0110",
        "text_": "«¡No titubeéis! Recordad que la vergüenza no debe importunaros, sino inspiraros a hacer el bien.\nLos ojos solo ven el presente, y el pasado es algo que se olvida rápido»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0120",
        "text_": "No podía hacer nada más por ellos; el Cuerpo debía reclamar su propio honor. Seguí dirigiéndolos\nsin volver la vista ni una vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0130",
        "text_": "«¡Pero si es la cofradía de gorrones! ¡Tiene que estar bien que te paguen por dar un paseo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0140",
        "text_": "Las pullas envenenadas provenían de un hombre con la cara roja, claro indicio de sus excesos con\nel vino, parado frente a la taberna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0150",
        "text_": "Ralenticé el paso. Si bien era cierto que el Cuerpo se había labrado su mala reputación, ¿qué\nsolución podría aportar una lengua viperina? Mi intención nunca fue humillarlos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0160",
        "text_": "Me giré y me acerqué a aquel beodo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0170",
        "text_": "«¿A-algún problema, grandullón?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0180",
        "text_": "El hombre temblaba, visiblemente nervioso, pero me incliné ante él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0190",
        "text_": "«Perdónenos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0200",
        "text_": "Un líder debería hacerse responsable de los fallos de sus seguidores. ¿Quién respondería ante un\nseñor que no responde ante ellos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0210",
        "text_": "«Ahora yo soy el capitán del Cuerpo y, como tal, lo represento. En el pasado le hemos fallado, y\npor ello nos gustaría disculparnos. Pero estos soldados han madurado. Denos tiempo y le juro por\nmi honor que enmendaremos la situación»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0220",
        "text_": "El hombre, de repente sobrio, se me quedó mirando pasmado y se alejó rápidamente, algo\navergonzado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0230",
        "text_": "«Q-quisiera disculparme..., capitán Percival»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0240",
        "text_": "Escuché la voz de Douglas a mis espaldas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0250",
        "text_": "«Es culpa nuestra que hayas tenido que postrarte ante ese palurdo borracho»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0260",
        "text_": "«Ya basta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0270",
        "text_": "Levanté la mano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0280",
        "text_": "«El poder está ligado a la responsabilidad, y solo he hecho lo que me dictaba el deber. Vamos, es\ntarde y hay que entrenar»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0290",
        "text_": "De vuelta en el cuartel, los hombres se ejercitaban con vigor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0300",
        "text_": "«¡Con más garbo! ¡Manteneos firmes! ¡Sois la primera línea de defensa! ¡Sentíos orgullosos!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0310",
        "text_": "«¡Señor, sí, señor!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0320",
        "text_": "Sus voces era claras y sus movimientos precisos. Pronto, pensé, podrían hacer frente incluso a\nlas tropas de Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0000",
        "text_": "«¡Malas noticias! ¡Las comadrejas de Avia han vuelto!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0010",
        "text_": "El juicio de valor del Cuerpo llegó antes de lo esperado. Miré al soldado que había irrumpido en el\ncuartel, aún con dificultades para respirar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0020",
        "text_": "«Informe»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0030",
        "text_": "«Un grupo armado, probablemente relacionado con Avia, ha ocupado las minas de Tempal y ha\ntomado como rehenes a los trabajadores, entre ellos, a varios habitantes de Folca»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0040",
        "text_": "Sería un rescate arriesgado para el Cuerpo, sin experiencia en combate real, pero los soldados\nrápidamente me demostraron que habían superado su entrenamiento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0050",
        "text_": "«Capitán Percival, hay que contratacar. Estamos listos. ¡Podemos rescatar a los rehenes!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0060",
        "text_": "«No...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0070",
        "text_": "Había algo que no terminaba de encajar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0080",
        "text_": "La Iglesia, venida a menos, tenía por objetivo reforzar sus filas reclutando fieles en Folca.\n¿Por qué ocupar entonces las minas y amenazar a sus gentes?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0090",
        "text_": "¿Querrían pedir un rescate? No... La fe de los partidarios de Avia estaba muy por encima del valor\nde las joyas de la tierra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0100",
        "text_": "Tenía que ser una trampa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0110",
        "text_": "En cualquier caso, el Cuerpo podría derrotar fácilmente a Avia, siempre y cuando yo estuviese al\nmando. Pero no podía quedarme en Folca para siempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0120",
        "text_": "Así pues, les dije:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0130",
        "text_": "«No dejéis que esa confianza opaque vuestro juicio. Vuestro deber es proteger a las personas, no\ndemostrar vuestra fuerza. Desconocéis el plan del enemigo, o si vuestro poderío es rival para el\nsuyo. Hay que pedir ayuda»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0140",
        "text_": "Mis palabras de advertencia desalentaron a los soldados, lo cual era comprensible: lo habían dado\ntodo y más, pero ahora su capitán les decía que no daban la talla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0150",
        "text_": "Mas la gloria no debe lograrse con sangre, y la vida de los isleños era lo primero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0160",
        "text_": "Me aclaré la garganta y me dispuse a levantarles de nuevo la moral."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0170",
        "text_": "«¡La ciudad os necesita y hay mucho por hacer! Hablad con los que hayan logrado escapar de las\nminas y averiguad todo lo que podáis. Montad una buena defensa. ¡Haced saber a vuestra gente\nque los vais a proteger!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0180",
        "text_": "«¡Señor, sí, señor!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0190",
        "text_": "«Pero, capitán Percival, ¡la situación apremia! ¿Y si los navegantes y los refuerzos de Semitia no\nllegan a tiempo?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0200",
        "text_": "No pude evitar sonreír."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0210",
        "text_": "«No temas. Sé de una tripulación de navegantes que anda cerca»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400510_000000",
        "text_": "Lo primero es poner a salvo a los rehenes..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400520_000000",
        "text_": "Hay que rescatar a los rehenes cuanto antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_000000",
        "text_": "Ese pelo... ¡Es ese gallito de Folca! ¡Preparaos, hermanos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_001000",
        "text_": "Vigías... Se arrepentirán de haberme visto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400540_000000",
        "text_": "Seguramente haya más..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_000000",
        "text_": "¿Cómo has entrado? ¡¿Qué están haciendo los vigías?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_001001",
        "text_": "Quién sabe..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_000000",
        "text_": "Aquí hay muy pocos..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_001000",
        "text_": "El grueso del ejército irá camino a Folca. Quizá debería\nvolver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_002000",
        "text_": "No... Debo confiar en mis camaradas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_000000",
        "text_": "Los rehenes están encerrados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_001000",
        "text_": "Al menos así estarán a salvo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_000000",
        "text_": "¿Quién eres?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_001000",
        "text_": "Puede que me conozcáis como el Caballero de las Llamas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_002000",
        "text_": "¿H-has venido a rescatarnos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_003000",
        "text_": "El Caballero de... ¡Es el tipo del que nos habló el hermano\nAvalan!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_000000",
        "text_": "¡Tenemos al hermano Avalan con nosotros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_001000",
        "text_": "Volvemos a vernos, lord Percival. Aunque, por desgracia\npara ti, esta batalla no será como la última."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_002000",
        "text_": "No son muchos los que sobreviven a mis llamas y vuelven a\ndesafiarlas. Eres muy valiente... o muy necio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_000000",
        "text_": "No me lo puedo creer... ¡Les está ganando!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_001000",
        "text_": "¡¿Cómo es posible?! ¿Nos han abandonado las estrellas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_002000",
        "text_": "Las estrellas no determinan nuestro destino, pero nosotros\nsí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_003000",
        "text_": "A base de traición y abusos, habéis cavado vuestra propia\ntumba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_004000",
        "text_": "¡¿Puede alguien hacer que este energúmeno se calle?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_000000",
        "text_": "Qué espectáculo. Un bonito primer acto para la caída de\nFolca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_001000",
        "text_": "¡Ah! ¡Señor caballero, tienes que volver a Folca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_002000",
        "text_": "Folca está en buenas manos. Todo saldrá bien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_003000",
        "text_": "¿...?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400620_000000",
        "text_": "Tardaré más tiempo en atar a estos misioneros que en\nderrotarlos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0000",
        "text_": "Até las manos de los misioneros y los entregué a la gente de Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0010",
        "text_": "«Je, je... ¡Vaya con el infiel! Podrías llegar muy lejos con nosotros...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0020",
        "text_": "«Silencio. No escucharé las falacias de un falso profeta»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0030",
        "text_": "«Entonces, supongo que no me creerás si te digo que lo de las minas ha sido una mera\ndistracción. Nuestras tropas se encuentran en Folca y, a estas alturas, ya habrán asediado la\nciudad. Arrasaremos con todo y construiremos una nueva Iglesia de Avia sobre sus cenizas»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0040",
        "text_": "El predicador continuó exponiendo su plan, pese a no tener yo ningún interés en él."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0050",
        "text_": "«Las zonas rurales como esta están llenas de paletos escuchimizados. Los navegantes erais la\núnica amenaza. Si lográbamos entreteneros, en unas minas polvorientas, por ejemplo, podíamos\nconquistar Folca. Sería como quitarle un caramelo a un niño»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0060",
        "text_": "«No tienes ni idea de lo que estás diciendo. Era obvio que las minas no eran vuestro objetivo real.\nPero no deberíais subestimar al pueblo de Folca. La ciudad alberga una gran fortaleza y no\nsucumbirá ante gentuza de vuestra calaña»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0070",
        "text_": "«¡S-sandeces!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0080",
        "text_": "«Si no crees lo que digo, quizá deberías creer en lo que ven tus ojos»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0090",
        "text_": "Habíamos llegado a las puertas de Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0100",
        "text_": "«¡Capitán Percival! ¡Hemos capturado a todos los invasores!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0110",
        "text_": "«¡Tendrías que habernos visto, capitán! ¡Nadie se mete con nuestro hogar!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0120",
        "text_": "Frente a los muros de la ciudad se encontraban atados el resto de misioneros de Avia. Los\nsoldados del Cuerpo se alzaban sobre ellos, cubiertos de heridas pero con gesto triunfante. El\nambiente era de celebración, y los habitantes vitoreaban a sus protectores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0130",
        "text_": "«Imposible... ¿Cómo han podido vencer unos ratones de campo a los halcones de Avia?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0140",
        "text_": "Dicho aquello, el predicador se desplomó sobre el suelo y no volvió a abrir la boca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0000",
        "text_": "Unos días más tarde, acudí al cuartel la que sería mi última vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0010",
        "text_": "«¡El capitán! ¡Prestad atención!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0020",
        "text_": "En un momento, los soldados se dispusieron ordenadamente delante de mí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0030",
        "text_": "«¡Descansen! Amigos míos, habéis encontrado vuestra fuerza y vuestro valor. Es hora de que deje\nmi cargo como capitán»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0040",
        "text_": "En los segundos que dediqué a tomar aire, los soldados ni se inmutaron. En sus ojos pude ver que\nllevaban tiempo esperando la noticia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0050",
        "text_": "«Capitán Percival, nos gustaría...»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0060",
        "text_": "«Ese título ya no me pertenece; te lo devuelvo, capitán Douglas. Te has convertido en un líder\ndigno»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0070",
        "text_": "Me volví hacia el resto de los soldados del Cuerpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0080",
        "text_": "«No soy sino un viajero y debo lealtad a un país lejano: un reino de paz que construiré algún día.\nPero creo que todos los moradores del cielo somos hermanas y hermanos. Aunque mi estancia\naquí ha sido breve, ha sido un honor servir a vuestro lado»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0090",
        "text_": "«Habéis demostrado que el pasado no es ningún lastre, que todo corazón puede infundirse de\nvalor. Cuando levante mi reino, espero que vengáis a impartir esa lección a mis caballeros»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0100",
        "text_": "«Capi... No, ¡Percival! ¡Cuenta conmigo!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0110",
        "text_": "«¡Y conmigo! ¡Palabra!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0120",
        "text_": "La alegría se apoderó de mí. Había algo en lo que el Cuerpo no había cambiado nada: aún podían\nhacerme reír."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0130",
        "text_": "«De acuerdo. Recordaré vuestra promesa»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0140",
        "text_": "Así, tras decir adiós a mis amigos, me hice una vez más a los cielos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0000",
        "text_": "Pasaron muchos meses hasta que pude regresar a Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0010",
        "text_": "«No ha cambiado nada»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0020",
        "text_": "Una apacible brisa mecía suavemente la hierba. Los rayos de sol se colaban entre las hojas de los\nárboles y teñían las calles de verde y dorado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0030",
        "text_": "Pero hasta en el vergel más calmo hay culebras al acecho. Si la paz presidía aquella tierra, era\nporque valerosos soldados la protegían."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0040",
        "text_": "Antaño fui capitán del Cuerpo de Defensa de Folca y, aunque nuestros caminos estaban\ndestinados a separarse, siempre los consideraría mis amigos y compañeros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0050",
        "text_": "Los recordaría con gran cariño."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0060",
        "text_": "«¡Eh! ¡Yo a ti te conozco!»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0070",
        "text_": "«Qué coincidencia»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0080",
        "text_": "En realidad, no era de extrañar que nos cruzásemos. Folca no era una ciudad tan grande, y sabía\nque el Cuerpo de Defensa velaba por ella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0090",
        "text_": "«Me alegro de veros tan bien»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0100",
        "text_": "«¡Desde luego! Incluso estamos adiestrando a una nueva generación de reclutas. Bueno, ¿cuándo\nnos invitas a tu reino?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0110",
        "text_": "Respondí con una sonrisa irónica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0120",
        "text_": "«Voy a necesitar más tiempo, pero no descansaré hasta construir una nación de paz. Hasta\nentonces, sed pacientes y servid a vuestra ciudad»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0130",
        "text_": "«Algún día lo conseguirás, Percival, estoy convencido. Mientras tanto, aprovecharé para ensayar\nmis reverencias, ¿no?»."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0140",
        "text_": "Sentía un profundo respeto por el capitán Douglas y el Cuerpo, soldados que una vez vivieron en la\ndeshonra. La llama del valor había prendido en sus corazones y ahora cedían a otros el testigo.\nUna buena acción da lugar a otra, así como el valor engendra más valor. Quizá el nacimiento de mi\nreino no estaba tan lejos como pensaba."
      }
    }
  ]
}