{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0000",
        "text_": "Ein Luftschiff zu steuern, ist nicht einfach. Ob man nun einen windseitigen Kurs kartiert oder\nroutinemäßige Instandhaltungsarbeiten durchführt, man kann sich immer auf Erfahrung und\nIntuition verlassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0010",
        "text_": "„Ha! Nur ein bisschen weiter!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0020",
        "text_": "Endlich durchbrach die Grandcypher die nebeligen Schatten und stürmischen Winde des\nMiasmastroms. Und auf der anderen Seite hieß uns als Belohnung der strahlend blaue Himmel\nwillkommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0030",
        "text_": "Es war ein panoramaartiges Azurblau mit silberweißen Wölkchen gesprenkelt, das im Licht eines\nneuen Tages erstrahlte. Immer ein beglückender Anblick. Und den Jubelschreien nach zu urteilen,\ndie sich auf dem Deck ausbreiteten, stimmten mir meine Crewkollegen wohl zu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0040",
        "text_": "„Verdammt ... Wer hätte je gedacht, dass ein junger Traumtänzer aus Port Breeze den ganzen\nWeg zu diesem Himmel schaffen würde?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0050",
        "text_": "Die Grandcypher und ich waren zusammen durch dick und dünn gegangen. Es ist eine lange\nGeschichte, aber alles begann an dem schicksalhaften Tag, an dem ich  traf. Seitdem\nblickte ich nur mehr nach vorne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0060",
        "text_": "„Also gut. Landemanöver.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0070",
        "text_": "Treibstoffvorrat? Voll. Motor? Alles klar. Wir waren bereit, ins Unbekannte aufzubrechen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0080",
        "text_": "Was erwartete uns im Zegagrande-Himmelsreich? So mulmig mir auch zumute war, so war ich doch auch\nein klitzekleines bisschen aufgedreht vor Aufregung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0000",
        "text_": "Ah, die Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0010",
        "text_": "Von dem Tage an, als ich sie ganz verlassen hinter einer Klippe fand, war es Liebe auf den ersten\nBlick."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0020",
        "text_": "Ich war bloß ein Kind, aber ich hatte hochfliegende Träume: Ich wollte die marode Grandcypher\nreparieren und mit ihr durch die Lüfte segeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0030",
        "text_": "Damals kannte ich den Unterschied zwischen Bullauge und Backbord nicht. Aber ich war wild\nentschlossen – ich vertiefte mich in Bücher, die größer als mein Kopf waren, und ich lernte\nGrundlegendes über die Reparatur von Luftschiffen, darüber ein Steuermann zu sein und all den\nrestlichen Kram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0040",
        "text_": "Nach unendlich viel Muskelschmalz war der Tag gekommen. Endlich war die Grandcypher bereit\nzum Testflug. Ich erinnere mich noch immer daran, wie meine Hände zitterten, als ich nach dem\nSteuerruder griff."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0050",
        "text_": "Und wer hätte das gedacht? Sie hob für mich tatsächlich vom Boden ab. Es gibt nichts Schöneres,\nals deiner ersten Liebe dabei zuzusehen, wie sie den Himmel erobert, oder?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0060",
        "text_": "Aber ehe ich noch alles auf mich wirken lassen konnte, zerschlugen sich meine Träume auch\nschon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0070",
        "text_": "Und das meine ich buchstäblich. Die Grandcypher stürzte wie ein verdammter Meteorit zu Boden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0080",
        "text_": "Hundert verschiedene Dinge konnten der Grund dafür sein, aber das war egal. Jahrelange Arbeit\nwar von einem Augenblick auf den anderen dahin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0090",
        "text_": "Zunichte gemacht von eben dem Himmel, nach dem ich mich so sehnte. Ich war am Boden\nzerstört."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0100",
        "text_": "Wenn ich mich jetzt daran erinnere und ich weiß, das klingt töricht –, fühlte es sich wirklich so\nan, als hätte ich keinen Grund mehr zu leben. Ich hatte all meine Hoffnung in diesen einen\nVersuch gesetzt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0110",
        "text_": "Lach nur, wenn du willst, aber von manchen Dingen erholt man sich nicht. Vor allem, wenn du\nnach oben siehst und Freiheit suchst, doch alles, was du siehst, ist das weite kristallfarbene Blau\ndeines Peinigers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0120",
        "text_": "Mach dir keine Sorgen. Ich würde mich nicht ewig in Selbstmitleid suhlen. Meine Träume waren zwar\nwie ein Meteor abgestürzt ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0130",
        "text_": "Aber ironischerweise war es der meteorenhafte Aufstieg des Ersten Imperiums, der  in\nmein Leben bringen sollte. Die Rettung tauchte wie ein Silberstreif am Horizont auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0000",
        "text_": "Just als ich das Fliegen aufgegeben hatte, war das Erste\nImperium in Port Breeze eingetroffen. Und sie waren ganz versessen darauf, sich unsere Beschützerin\nvor Ort, die Astralbestie des Windes, Tiamat, zunutze zu machen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0010",
        "text_": "Ihre unredlichen Machenschaften brachten sie dazu, herumzuwüten. Port Breeze war in Gefahr.\nZum Glück hatten wir ein Ass im Ärmel: Lyria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0020",
        "text_": "Die Sache ist die, dass Lyria nahe an Tiamat ranmusste, und das bedeutete, dass wir in die Luft\nsteigen mussten. Und um das zu tun, mussten wir fliegen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0030",
        "text_": "Ich dachte, ich hätte dieses Kapitel meines Lebens bereits abgeschlossen, als mich der Himmel\nbetrog. Aber ... es standen Leben auf dem Spiel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0040",
        "text_": "„Schnell, geht an Bord der Grandcypher!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0050",
        "text_": "Ich weiß nicht, was in mich gefahren war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0060",
        "text_": "Sie war schon einmal abgestürzt. Verflucht, ich wusste, das könnte nochmals passieren. Nichts\ngeht über eine gesunde Angst vor dem Tod, um am Boden zu bleiben, was?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0070",
        "text_": "Aber die Menschen in Port Breeze und meine neuen Crewkollegen hatten ihr Schicksal meinem\nKönnen als Steuermann anvertraut. Meine eigene Angst war unbedeutend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0080",
        "text_": "Ich musste mir nur auch selbst vertrauen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0090",
        "text_": "„Es ist eine verdammte Schande, dass ich so lange gebraucht habe ... Aber jetzt bin ich zurück und\nbereit, es mit dem Himmel aufzunehmen, wenn ihr mich haben wollt!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0100",
        "text_": "Als der Motor der Grandcypher schnurrend zum Leben erwachte, wusste ich, dass mich die Angst\nnicht länger belastete. Stolz griff ich nach dem Mastbaum, als ich Kurs direkt nach oben, zur\ntobenden Tiamat setzte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0110",
        "text_": "Lyria bezwang die Astralbestie und die Katastrophe wurde abgewendet. Ganz abgesehen davon,\ndass ich endlich wieder träumen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0120",
        "text_": "Seit diesem Tag war ich der Steuermann der Grandcypher und ihrer Crew."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0130",
        "text_": "Und es war ein Höllenritt. Inzwischen habe ich einen Pakt mit der guten alten Tiamat geschlossen\nund mich mit Noa, dem Schiffsbauer-Urgestein, das die Grandcypher gebaut hat, versöhnt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0140",
        "text_": "Das Zegagrande-Himmelsreich mag auf keiner Karte eingezeichnet sein, aber meine Rolle ist\ndieselbe: Ich muss dafür sorgen, dass unsere Crew sicher ankommt, ganz egal, wo der\nBestimmungsort liegt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0150",
        "text_": "Und das gilt auch für die Sterneninsel Estalucia. So manch einer mag es als unerreichbaren Traum\nbezeichnen, zum Himmelssaum zu gelangen. Aber ich mache mir da nicht zu viele Sorgen. Mit\nder Grandcypher als unsere Flügel ist alles möglich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0000",
        "text_": "Nenne es einen Nebeneffekt davon, Steuermann zu sein, aber meine Ohren neigen dazu, jedes\nGespräch über Luftschiffe aufzuschnappen. Andererseits hätte fast jeder diesen Typ\nherumschreien hören können."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0010",
        "text_": "„Nein, nein! Das kannst du nicht machen! Sie ist noch immer himmelstauglich, sie kann noch\nimmer fliegen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0020",
        "text_": "Draußen machte ein aufgelöster Mann eine Szene. Drei offensichtlich unbeteiligte Schaulustige\nstanden um ihn herum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0030",
        "text_": "Zwischen all dem Gejammer stückelte ich die Geschichte des Mannes zusammen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0040",
        "text_": "Er war Ingenieur und aufgebracht darüber, dass ein Luftschiff namens „Nautilus“ ausgemustert\nwerden sollte. Seine drei „Freunde“ sagten ihm jedoch, er sollte doch einsehen, dass ein so ein\naltes Schiff als Schrott mehr wert wäre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0050",
        "text_": "Das erinnerte mich an die Zeit in Port Breeze, damals, als meine eigenen Träume wie\nunüberwindbare Mauern erschienen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0060",
        "text_": "Die drei Schaulustigen waren ein junger Steuermann, eine junge Mechanikerin und ein alter Händler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0070",
        "text_": "Sie bildeten eine gemeinsame Front gegen den Ingenieur, widersprachen jedem seiner Argumente\nin dreifacher Ausfertigung, sobald er protestierend seinen Mund öffnete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0080",
        "text_": "So sehr ich dem Kerl auch helfen wollte, so sagte das Trio doch einfach die Wahrheit. Dieses\nverdammte Ding zu reparieren, würde eimerweise Rupien kosten, und man kann ein Luftschiff\nnicht nur mit Köpfchen reparieren – glaubt mir, ich habe es versucht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0090",
        "text_": "„So ist das nun mal, Junge.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0100",
        "text_": "Ich drehte mich um und wollte gehen – das geht mich schließlich nichts an, stimmt’s? Aber ich\nBlödmann ... ich blieb stehen, als ich aufschnappte, was er als Nächstes sagte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0110",
        "text_": "„Wir hatten einen Pakt, oder? Habt ihr das vergessen? Die Nautilus ... Ihr habt versprochen, dass\nwir sie in den Himmel steigen lassen ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0120",
        "text_": "Er konnte sich kaum mehr beherrschen. Man konnte es in seiner Stimme hören: Die Verzweiflung,\nwährend er sich an seinen schwindenden Traum klammerte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0130",
        "text_": "Dieses Gefühl kannte ich nur zu gut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0000",
        "text_": "„Ich meine, klar, die Nautilus mag alt sein, aber sie hat so viel Potenzial! Sie könnte mühelos alle\nFrachter in der Flotte abhängen, sie ist mindestens dreimal so schnell!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0010",
        "text_": "Ich fand den armen Kerl in einer Taverne in Folca, wo er sein Leid klagte. Offenbar war sein\nName Kent. Der Platz neben ihm war zufällig frei, also setzte ich mich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0020",
        "text_": "Ohne mich überhaupt nach meinem Namen zu fragen, ließ er eine Geschichte nach der anderen\nvom Stapel. Er musste noch einigen Dampf ablassen, das war eindeutig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0030",
        "text_": "Offensichtlich hatte er seine Laufbahn als Ingenieur erst kürzlich begonnen. Er hatte vor, die\nNautilus herzurichten. Es würde die örtliche Wirtschaft ankurbeln, Folca bei diesem helfen,\nTempera bei jenem unterstützen. Er hörte einfach nicht auf zu reden, aber ich wusste, er würde\nsich nicht besser fühlen, bevor er sich nicht mit dem eigentlichen Problem auseinandersetzte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0040",
        "text_": "„Versteh mich nicht falsch. Ich finde es toll, dass du deiner Heimat so helfen willst. Aber das ist\nnicht der wahre Grund, warum du so verärgert bist, stimmt’s?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0050",
        "text_": "„Ist das so offensichtlich, hm? Ich ... habe meinen Freunden etwas versprochen – eines Tages\nwürden wir zusammen mit unserer geliebten Nautilus in den Himmel fliegen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0060",
        "text_": "Aber das fragliche Schiff hatte seine Glanzzeit schon längst hinter sich und war schon so\nheruntergekommen, dass eine herkömmliche Reparatur unmöglich war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0070",
        "text_": "Der Verlauf der Zeit ist grausam und schön zugleich. Während seine Freunde dies erkannten, hatte\nKent die Realität noch nicht akzeptiert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0080",
        "text_": "Nachdem er mit seinen Erklärungen fertig war, herrschte zwischen uns Schweigen. Nun, bis ein\nanderer verzweifelter Mann in die Taverne wankte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0090",
        "text_": "Ich hatte ihn zuvor schon irgendwo gesehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0100",
        "text_": "Ach ja ... Einer dieser Schwarzmaler von zuvor, der Händler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0110",
        "text_": "„K-Kann mir jemand helfen? Irgendjemand! Monster plündern meine wertvolle Fracht!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0120",
        "text_": "Ich war hin- und hergerissen. Sollte ich meine Pflicht als Himmelsfahrer erfüllen und die Fracht\nretten? Oder diesem Typen dabei helfen, die Träume meines neuen Freundes zu vernichten? Ich\nfragte Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0130",
        "text_": "„Was? Natürlich solltest du ihm helfen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0140",
        "text_": "Der Junge zögerte nicht einmal eine Sekunde. Das gefiel mir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0150",
        "text_": "Das wäre der perfekte Moment gewesen, um das weitere Bestehen der Nautilus zu sichern.\nZumindest für kurze Zeit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0160",
        "text_": "Aber dessen ungeachtet dachte Kent nicht einmal daran, seine Mitmenschen im Stich zu lassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0170",
        "text_": "Natürlich, Kent. Mal sehen, was ich tun kann."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330010_000000",
        "text_": "Laut Auskunft des Händlers sollte unser Zielort hier\nirgendwo sein ... Ich hoffe nur, es gibt noch etwas zu\nretten. Dann legen wir mal los."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330020_000000",
        "text_": "Die Fracht sollte direkt vor uns sein! Wir sind fast da."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330030_000000",
        "text_": "Goblins? Was zum Teufel machen die denn hier?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330040_000000",
        "text_": "Sagt nicht, wir hätten euch nicht gewarnt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330050_000000",
        "text_": "Nicht schlecht, wenn ich das so sagen darf! Nun denn, wo\nwaren wir?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330060_000000",
        "text_": "Bingo. Das muss die Fracht sein, nach der wir suchen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330080_000000",
        "text_": "Die Fracht ist in Sicherheit. ... Vielleicht. Sieht so aus,\nals wäre sie durchwühlt worden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330090_000000",
        "text_": "Achtung, Rackam! Goblins und Wyvern sind uns auf der Spur!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330070_001000",
        "text_": "Das muss man ihnen schon lassen, sie haben es versucht.\nAber es braucht schon mehr als das!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330100_000000",
        "text_": "Langsam wird es brenzlig ... Lass sie nur nicht zu nah an\ndie Fracht ran!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330110_000000",
        "text_": "Da sind noch mehr von ihnen! Passt auf, Leute!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330120_000000",
        "text_": "Geruht der Obermacker jetzt also auch aufzutauchen, was?\nNun, du wirst auch zu Boden gehen wie die Anderen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_000000",
        "text_": "Ihr Monster habt es heute aber gewaltig vergeigt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_001000",
        "text_": "Denn ihr habt euch mit der besten Crew angelegt, die jemals\nüber den Himmel flog!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0000",
        "text_": "„Oh, ihr seid Lebensretter! Wie kann ich euch jemals danken ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0010",
        "text_": "„Wenn du jemandem danken willst, dann ihm.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0020",
        "text_": "Ich deutete auf Kent. Das Gesicht des Mannes war voller Scham, als ihm die Ironie langsam\nbewusst wurde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0030",
        "text_": "„Du warst das also? Hey, äh, hör mal ... Es tut mir leid wegen vorhin. Ich hätte dich ausreden\nlassen sollen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0040",
        "text_": "Nachdem der Händler gegangen war, wollte ich mich auf das nächste Ziel konzentrieren:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0050",
        "text_": "Auf dass der Wind wieder die Segel der Nautilus bauscht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0060",
        "text_": "Also machte ich mir weiter einige intelligente, und wenn ich so sagen darf, geniale Gedanken über\ndas Thema, als Kent fragte, worüber ich denn spräche. Ups. Ich muss schon wieder laut gedacht\nhaben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0070",
        "text_": "„Wart’s einfach ab, ich kümmere mich darum.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0000",
        "text_": "„Wie oft muss ich es denn noch sagen? Es ist beinahe unmöglich, die Teile für die Reparatur der\nNautilus hier in der tiefsten Provinz zu bekommen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0010",
        "text_": "Ich hatte es noch nie so mit Frauen, ich finde nie die richtigen Worte. Ich dachte, die Mechanikerin\nwäre vielleicht mit von der Partie, aber ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0020",
        "text_": "Na egal. Ich sollte das vielleicht sowieso nicht hinter Kents Rücken machen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0030",
        "text_": "„Ich sage dir doch, ich habe alles versucht! Klar, ich würde sie total gern wieder fliegen sehen,\naber es ist Zeit ... ngh ... mit dem Träumen aufzuhören! Stimmt’s? ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0040",
        "text_": "Hey, komm schon ... Das war ein Regelverstoß. Wie sollte ich streng bleiben können bei so einem\nflennenden Häufchen Elend?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0050",
        "text_": "Als ich endlich zu Wort kam, ließ ich sie wissen, dass ich die Teile schon hatte, die sie brauchte. Ich\nsammelte sie dort und da zwischen Phantagrande und Nalhegrande zusammen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0060",
        "text_": "„Hier. Ist es das, was du brauchst? Machen wir einen Handel.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0070",
        "text_": "„Auf gar keinen Fall ... Moment mal, wie? Wo in Himmels Namen hast du die gefunden?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0080",
        "text_": "Ganz aufgeregt sprang sie auf mich zu. Whooooa, nicht so nahe. Natürlich schenkte sie nicht mir\ndie Beachtung, es waren die Teile, auf die sie ein Auge hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0090",
        "text_": "„Mit ein paar Änderungen hier und dort könnte ich ... Ja ... Ich kann es nicht glauben: Der Traum\nlebt!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0100",
        "text_": "Japp. Der Traum lebte. Sie musste das nicht erwähnen. Ein Blick in ihr Gesicht reichte. All das\nTohuwabohu von vorhin war wie weggeblasen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0110",
        "text_": "Nachdem sie das Geld lockergemacht hatte, nahm sie mir freudestrahlend die Ersatzteile aus den\nHänden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0120",
        "text_": "Dann drückte sie mir noch einen dicken fetten Kuss auf die Wange, bevor sie hastig weglief."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0130",
        "text_": "Also wirklich ... Man warnt doch einen Kerl vorher, nicht wahr? Frauen, ich sag’s euch ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0140",
        "text_": "Auf jeden Fall begann der Wind wieder zu ihren Gunsten zu wehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0000",
        "text_": "„Rackam, da bist du! Ich habe gigantische Neuigkeiten. Hör dir das an!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0010",
        "text_": "An Kents Lächeln konnte man leicht ablesen, dass die Reparaturarbeiten an der Nautilus dank seiner\nMechaniker-Freundin gut von der Hand gingen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0020",
        "text_": "„Na, ist das nicht toll?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0030",
        "text_": "Ich würde lügen, wenn ich sagte, dass ich nicht beeindruckt war. Es war nicht einfach, mit diesen\nTeilen zu arbeiten. Nicht schlecht, Frau Mechanikerin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0040",
        "text_": "„Ähm ... Rackam? Meine Freundin sagte mir, sie hätte die Teile von einem reisenden Himmelsfahrer\nbekommen. Er hatte einen Dreitagebart und einen wiegenden Gang. Du weißt nicht zufällig was darüber,\noder?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0050",
        "text_": "„Was? Nun, ich trage meinen Bart in einem eleganten Kinnriemen, danke vielmals.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0060",
        "text_": "Ich bin mir nicht sicher, ob ich sehr überzeugend klang, als ich versuchte, seine Frage\nherunterzuspielen, aber ich bin ein Steuermann und kein Schauspieler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0070",
        "text_": "Ha, nur noch ein, zwei Auftritte und die Nautilus würde wieder im Himmel segeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0000",
        "text_": "„Die Nautilus ... ist himmelstauglich?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0010",
        "text_": "Ich bin mir nicht sicher, was größer war: Die Verwirrung des Steuermannes oder die Begeisterung\nvon Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0020",
        "text_": "„Japp! Wir müssen noch eine Sache zusammenflicken, aber ehe du dich’s versiehst, ist sie bereit!\nIst das nicht aufregend?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0030",
        "text_": "Wider Erwarten wurde die Verwirrung des Steuermannes zu etwas Dunklerem. Ich beschloss,\ndem nachzugehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0040",
        "text_": "„Ja, du bist im Handumdrehen wieder am Steuer. Außer du bekommst kalte Füße oder so.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0050",
        "text_": "Jepp, ich hatte den Nagel auf den Kopf getroffen. Der Blick in seinen Augen war\nunmissverständlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0060",
        "text_": "Er hatte Angst vor dem Himmel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0070",
        "text_": "Obwohl er versuchte, es zu verstecken, waren seine Fäuste geballt und zitterten. Ich kannte die\nAnzeichen nur zu gut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0080",
        "text_": "Es war nicht meine Aufgabe, weiter zu schnüffeln. Aus seiner Sicht war ich nur ein Wichtigtuer,\nder versuchte, einen Traum wiederaufleben zu lassen, den er längst begraben hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0090",
        "text_": "Was konnte ich nun machen? Damit musste er selbst fertig werden. Aber, hey, wenn ich das\ndurchgestanden hatte, konnte das jeder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0100",
        "text_": "Also tat ich, was ich konnte. Ich legte meine Hand auf seine Schulter und nickte ihm aufmunternd\nzu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0000",
        "text_": "„Es tut mir leid ... Ich glaube, ich schaffe das nicht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0010",
        "text_": "Es war ein Paukenschlag, den niemand hören wollte, vor allem, da die Reparaturarbeiten an der\nNautilus endlich abgeschlossen waren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0020",
        "text_": "„W-Was sagst du da jetzt auf einmal? Das war unser Traum, nicht wahr? Was hast du—“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0030",
        "text_": "„Ich habe Angst, okay?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0040",
        "text_": "Ein dunkles Schweigen durchdrang die Gruppe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0050",
        "text_": "Es war verblüffend, wie viel von meinem früheren Selbst ich in ihm sah. Genau genommen ist\n„verblüffend“ nicht das richtige Wort. Es war regelrecht schmerzhaft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0060",
        "text_": "Sieh mal, um ein Luftschiff zu steuern, musst du Frieden mit deiner Flugangst machen, die eine\nenge Verwandte der Todesangst ist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0070",
        "text_": "„Du? Ängstlich? Bist du denn kein ausgebildeter Steuermann?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0080",
        "text_": "Ich wusste genau, wie er sich fühlte, entschied mich aber dazu, den Dummen zu spielen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0090",
        "text_": "Seine Antwort war so leise, ich war mir nicht einmal sicher, ob er überhaupt etwas gesagt hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0100",
        "text_": "Es stellte sich heraus, dass er bei einem Übungsflug eine schlechte Entscheidung getroffen und\neinen Unfall mit seinem Schiff hatte. Er kam nur knapp mit dem Leben davon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0110",
        "text_": "„Ich will nicht, dass dieser Traum zu Ende ist ... Aber jedes Mal, wenn ich daran denke, wieder am\nSteuer zu stehen, zittern meine Arme!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0120",
        "text_": "Armer Junge. Er hatte es noch nicht durchschaut. Aber ich wusste, wie ich es ihm beibringen\nkonnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0130",
        "text_": "„Es ist eine Schande, dass die Nautilus keinen Steuermann haben wird. Vielleicht sollte ich\nübernehmen, bis du dich dazu imstande fühlst?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0140",
        "text_": "„Nein! Die Nautilus ... Die Nautilus ist unser Schiff!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0150",
        "text_": "Er schluckte den Köder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0160",
        "text_": "„Schön und gut. Dann fliege mit mir auf der Grandcypher, falls du den Mumm dazu hast,\nnatürlich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0170",
        "text_": "Es war ein riskanter Schritt, aber ich hatte das Gefühl, dass mir die Glücksgöttin an dem Tag hold\nwar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_000000",
        "text_": "Unglaublich ... sie hat sogar einen Autopilot-Modus?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_001000",
        "text_": "He, he ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_002000",
        "text_": "Pst, warum hat uns Rackam an Bord gebeten?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_003000",
        "text_": "Das weiß ich eigentlich auch nicht so recht. Aber es macht\nirgendwie Spaß?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_000000",
        "text_": "Rackam, wir haben Gesellschaft!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_001000",
        "text_": "Nein, nein, nein! Ich bin zu jung, um zu sterben!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_002000",
        "text_": "Alle Mann in Deckung! Ich kümmere mich darum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_000000",
        "text_": "Aaah! Da sind noch mehr von ihnen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_001000",
        "text_": "Bleibt ganz ruhig! Ich bring euch nicht in Gefahr,\nversprochen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_000000",
        "text_": "Toll. Jetzt müssen wir uns auch noch mit diesen\nPlagegeistern herumschlagen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_001000",
        "text_": "Erwarte immer das Unerwartete, denn in der Luft liegen\nLeben und Tod dicht beieinander."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_002000",
        "text_": "Erwarte das Unerwartete ... hm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330540_000000",
        "text_": "Ich glaub’s einfach nicht, dass er diese Wyvern zur Strecke\ngebracht hat ... Himmelsfahrer sind von einem ganz anderen\nSchlag, was?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_000000",
        "text_": "Achtung, weitere Wyvern greifen an!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_001000",
        "text_": "Also war der erste Haufen nur zum Auskundschaften da,\nwas? Macht sie fertig, sie werden trotzdem untergehen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_000000",
        "text_": "Ich glaube, ich verstehe langsam, Rackam ... Warum du\nkämpfst."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_001000",
        "text_": "Ich meine, für jemanden wie dich könnte die Gefahr hinter\njeder Ecke lauern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_002000",
        "text_": "Ja ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_003000",
        "text_": "Wenn du wirklich an einen Traum glaubst, dann ist das Risiko\nder Gefahr nur ein kleiner Preis, den man bezahlen muss."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_004000",
        "text_": "Ein Traum, was?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_005000",
        "text_": "Ich habe mich von der Angst überwältigen lassen und ich\nschätze, ich ... ich habe aus den Augen verloren, was\nwirklich wichtig ist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_000000",
        "text_": "In Ordnung! Das war der Letzte von ihnen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_001000",
        "text_": "Also gut ... Sieh dich einmal genau um."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_002000",
        "text_": "Und sag mir, dass der Himmel nicht etwas ist, für das man\nsein Leben aufs Spiel setzen kann."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_003000",
        "text_": "Ja ... Das ist schon was, nicht wahr? Ich wusste nicht, dass\ner derartig schön ist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0000",
        "text_": "„Unglaublich ... Der Himmel ist unendlich!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0010",
        "text_": "„Wow ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0020",
        "text_": "„So sieht die Stadt also von oben aus ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0030",
        "text_": "Was für eine Erleichterung. Ich machte mir Sorgen, dass der Angriff der Monster es für die\nangehende Crew nur noch schlimmer gemacht hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0040",
        "text_": "Aber das Risiko zahlte sich aus. Die Augen des Steuermanns leuchteten vor neuentdeckter\nEntschlossenheit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0050",
        "text_": "„Die Nautilus wird fliegen. Und du kannst darauf wetten, dass ich am Steuer stehen werde.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0060",
        "text_": "Der Himmel findet so seine Wege, damit wir verstehen. Ich bin nur froh, dass sich der Junge dazu\nentschlossen hat, zuzuhören."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0000",
        "text_": "Klarer blauer Himmel. Sanfte Brise. Das waren die perfekten Bedingungen für den Jungfernflug\nder Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0010",
        "text_": "Als der Steuermann nach dem Ruder griff, wusste ich, dass er die Ketten der Angst abgeworfen\nhatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0020",
        "text_": "Kent, die Mechanikerin, der Händler, sogar Lyria, Vyrn und ein paar andere unserer Crewkollegen\n– eigentlich fast die gesamte verdammte Stadt – kamen, um Zeugen der Wiedergeburt eines alten\nFreundes zu werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0030",
        "text_": "Als sich die Propeller zu drehen begannen, ertönte von irgendwo unter dem Deck ein metallisches\nStottern – eine Symphonie von Zahnrädern, die ich wieder und wieder gehört hatte. Diese\nMechanikerin ... sie hatte es geschafft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0040",
        "text_": "Nach einer kurzen Kontrolle starteten sie den Countdown."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0050",
        "text_": "Die Anspannung war mit Händen zu greifen. Komm schon, Nautilus ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0060",
        "text_": "Alle Augen ruhten auf dem Luftschiff, keiner wagte es, zu atmen. Ein Wind kam rund um die\nNautilus auf und ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0070",
        "text_": "Da passierte es – sie hob ab. Und segelte wieder in diesen blauen Himmel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0000",
        "text_": "Seit der Jungfernfahrt der Nautilus waren einige Wochen vergangen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0010",
        "text_": "Laut Kent war die Nautilus nun das führende Frachtschiff in Folca. Das macht Sinn, da sie ja\ndreimal schneller war als alle anderen Schiffe auf der Insel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0020",
        "text_": "Und abgesehen davon sah es so aus, als hätte Kent auch schon einen neuen Traum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0030",
        "text_": "„Okay. Stell dir mal das vor, Rackam. Drei Schiffe, verbunden zu einem riesigen Kreuzfahrtschiff!\nWir müssen nur diese Säulen hier wiederaufbauen ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0040",
        "text_": "Ha. Ich fragte mich, ob ich für die anderen auch so verrückt klang, wenn ich eine meiner großen\nIdeen hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0050",
        "text_": "Wie dem auch sei, so ein riesiges Schiff bräuchte mindestens drei Steuermänner. In seinem\nBestreben, das Kreuzfahrtschiff Wirklichkeit werden zu lassen, begann Kent also, sich selbst zum\nSteuermann ausbilden zu lassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0060",
        "text_": "Aber wenn Kent der zweite Pilot wäre, wer wäre dann der dritte?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0070",
        "text_": "„Na ja, wegen dieser Sache ... Es wäre uns eine Ehre, wenn wir dich als Hauptsteuermann auf\nunserem Schiff hätten!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0080",
        "text_": "Ach, natürlich ... Das war ein nettes Angebot, aber ich hatte mit meiner Crew bereits eine Familie\nund mit der Grandcypher ein Zuhause."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0090",
        "text_": "Aber das bedeutete nicht, dass ich den Jungen so einfach im Stich lassen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0100",
        "text_": "„Es tut mir leid, Kent. Dieser Himmelsfahrer ist noch nicht alt genug, um schon vor Anker zu\ngehen. Bis dahin findest du mich dort, wo der Wind weht.“"
      }
    }
  ]
}