{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0000",
        "text_": "Mein Traum ist es, ein Held zu werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0010",
        "text_": "Ich weiß, ich weiß. Ziemlich doof, stimmt’s?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0020",
        "text_": "Ich verstehe schon, dass man nicht schnell mal mit den Fingern schnippt und – puff – schon trägt\nman einen Umhang und seine Initialen groß auf der Brust."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0030",
        "text_": "Aber seien wir doch einmal ehrlich. Die Welt, in der wir leben, könnte wirklich ein paar Helden\ngebrauchen. Es fühlt sich so an, als würde ich jeden Tag auf eine neue, traurige Geschichte stoßen.\nWas ist schlimm daran, sich mehr Sonnenschein zu wünschen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0040",
        "text_": "Ich weiß, dass es wirklich Helden gibt. Ich wurde von einem gerettet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0050",
        "text_": "Nun ja, „gerettet“ ist vielleicht übertrieben, aber ich war ein schüchterner kleiner Knirps und er\nwar immer für mich da."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0060",
        "text_": "Er war einfach so verdammt cool. Ich wollte so heldenhaft sein wie er, ich wollte die Menschen so\nbeschützen wie er."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0070",
        "text_": "Irgendwann verließ mein Held unsere Heimatstadt, um Ritter zu werden. Wenn ich in seine\nFußstapfen treten wollte, dann bedeutete das, dass ich auch den alten Helm und die Rüstung\nanlegen musste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0080",
        "text_": "Ich war mir nicht sicher, ob ein schwächlicher Jammerlappen wie ich jemals wichtig werden könnte,\naber hey, wer hat schon jemals die Zukunft verändert, indem er in der Vergangenheit gelebt hat?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0090",
        "text_": "Du hast das wahrscheinlich schon herausgefunden, aber dieser Held, von dem ich gesprochen\nhabe? Kein Geringerer als mein Jugendfreund Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0100",
        "text_": "Er ist wie jemand aus einem Märchen, lass dir das gesagt sein. Mutig, schlau, stark ... In früheren\nJahren bezeichneten ihn alle Erwachsenen als Wunderkind. Wäre er nicht gewesen, wäre ich\nvielleicht niemals der glänzende Ritter von Feendrache geworden, der ich heute bin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0110",
        "text_": "Aber ich habe noch einen weiten Weg vor mir. Ich werde nicht aufgeben, bis ich die beste Version\nmeiner selbst bin, die ich nur sein kann!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0000",
        "text_": "Hier ist eine Geschichte aus jener Zeit, lange bevor ich Vize-Captain der Weißdrachen wurde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0010",
        "text_": "Eines Tages wartete ich beim Hafen in Feendrache auf Lancey. Als die Stunden vergingen und er\nnoch immer nicht aufgetaucht war, wurde ich langsam nervös."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0020",
        "text_": "Das Geräusch der Brandung, das bis dahin so beruhigend war, wurde düster und flüsternd.\nSeltsam, aber in Ordnung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0030",
        "text_": "Ich stöberte herum und fand heraus, dass der Drache Fafnir zurückgekehrt war. Die königlichen\nMächte stellten eine Truppe zusammen, um ihn zu besiegen, und natürlich war die Person, die sie\nanführte, der Kapitän der Weißdrachen: Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0040",
        "text_": "Mein bester Freund würde in den Rachen einer buchstäblich feuerspuckenden Eidechse\nmarschieren und das ohne mich. Das konnte ich nicht zulassen. Panisch machte ich mich auf den\nRückweg in die Hauptstadt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0050",
        "text_": "Da war ich also, ich eilte davon, halb wahnsinnig vor Sorge, als ich  zum ersten Mal traf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0055",
        "text_": "Da war ich also, ich eilte davon, halb wahnsinnig vor Sorge, als ich  zum ersten Mal traf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0060",
        "text_": "Offensichtlich war auch die Crew auf dem Weg in die Hauptstadt von Feendrache, also sagte ich\nihnen, sie sollten mit mir kommen. Je mehr, desto besser, nicht wahr?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0070",
        "text_": "Allerdings ... war ich nicht wirklich vergnügt, und  bemerkte das. Ich hielt es nicht länger\naus und schüttete mein Herz aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0080",
        "text_": "Ich sprach über die Kluft zwischen mir und Lancey. Darüber, dass ich unbedingt für ihn da sein\nwollte, und das auf sowie abseits des Schlachtfeldes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0090",
        "text_": "Aber für jeden Schritt, den ich nach vorne machte, stieg Lancey weiter auf. Ich war schwächer als\ner, hatte einen niedrigeren Rang, ich ... war nicht gut genug."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0100",
        "text_": "Und diese ganze Sache mit Fafnir hatte alles nur noch deutlicher gemacht. Alle hatten sich sofort\nan Lancey gewandt und ihn gebeten, die Führung zu übernehmen und die Lage zu retten. Ich\nhingegen wurde nicht einmal eines Blickes gewürdigt. Denn ich war nur ein beliebiger Fußknecht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0110",
        "text_": "Aber ich durfte nicht jammern, wenn mein bester Freund da draußen war und sein Leben riskierte.\nIch musste aufhören, mich selbst zu bemitleiden, und mich anstrengen, damit ich stattdessen\nendlich stolz sein konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0120",
        "text_": "Lancey ist der geborene Kämpfer und ein Genie. Aber er ist auch ein Mensch. Der Druck, der auf\nihm lastet, ist gewaltig. Ich musste stark genug werden, um ihn zu unterstützen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0130",
        "text_": " hörte mir zu und fragte, ob ich mich der Crew anschließen wollte. Klar doch, ich würde\ndie Weißdrachen nie verlassen, aber vielleicht war ein vorübergehender Richtungswechsel genau\ndas, was ich brauchte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0140",
        "text_": "Ich war in einen Trott verfallen. Neues Umfeld, neue Perspektive ... all das gehört zu einem\ngesunden Frühstück für einen heranwachsenden Jungen wie mich. Also nahm ich das Angebot an\nund war wild entschlossen, größer und besser als je zuvor zu den Weißdrachen zurückzukehren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0150",
        "text_": "Aber ich schweife ab. Zurück zum Fafnir-Problem. Du musst nur Folgendes wissen: Es geriet\nvöllig außer Kontrolle. „Das Schicksal des Königreichs steht auf dem Spiel“, so was in der Art.\nDank Lancey und  fand Feendrache wieder den Weg zurück zur Normalität – und ich?\nIch war von da an ein Anderer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0160",
        "text_": "Obwohl wir gegen einen Drachen kämpften, lernte ich letztendlich sehr viel über Menschen.\nUnsere Stärken, Schwächen, wovor wir Angst hatten, wie wir tickten ... Manche Menschen waren\nnicht mehr Teil meines Lebens und andere kamen hinzu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0170",
        "text_": "Mir wurden die Augen für eine Menge Dinge geöffnet und nicht alles davon war schön. Aber ich\nnehme es an. Denn es ist die Summe unserer Erfahrungen, der guten und der schlechten, die uns\nzu dem machen, die wir sind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0000",
        "text_": "Spulen wir schnell nach vorne und – bämm – euer Junge Vane ist Vize-Captain der Weißdrachen.\nGroße Träume, viel harte Arbeit und Angst um meinen besten Freund waren nötig, aber ich\nschaffte es."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0010",
        "text_": "Versteh mich jetzt nicht falsch. Rang, Titel? Das sind doch nur Wörter, weißt du? Aber welches\nKind bekommt nicht gern einen goldenen Stern? Und das war ein großer, glänzender goldener\nStern, der verhieß: „Glückwunsch. Du bist auf dem Weg, ein Held zu werden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0020",
        "text_": "Und außerdem konnte ich jetzt an allen wichtigen Sicherheitstreffen teilnehmen. Falls Lancey Hilfe\nbräuchte, wüsste ich es als Erster."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0030",
        "text_": "Ausnahmsweise einmal fühlte ich mich ziemlich selbstbewusst. Vize-Captains hatten es schwer,\naber ich war überglücklich, meine Arbeit zu erledigen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0040",
        "text_": "Aber nicht alles lief glatt. Nach ein paar Monaten begannen ein paar schlimme Gerüchte in der\nKaserne zu kursieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0050",
        "text_": "Die Leute sagten, ich hätte meinen Job durch Vetternwirtschaft bekommen, nur, weil ich mit\nLancey befreundet war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0060",
        "text_": "Es ... war irgendwie eine schlimme Zeit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0070",
        "text_": "Ich hatte versucht, mir Dinge einfallen zu lassen, die ich erreicht hatte, als ich einsah ... dass\nda nichts war. Zumindest nichts, was ich alleine geschafft hatte. Die ganze Zeit schwamm ich auf der\nErfolgswelle anderer mit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0080",
        "text_": "Wie immer durfte ich mich an der Schulter von  ausweinen, und wir vereinbarten, uns in\nein paar Tagen wieder zu treffen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0090",
        "text_": "Aber als es so weit war, standen zwei kräftige Typen neben : Siegfried und Parzival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0095",
        "text_": "Aber als es so weit war, standen zwei kräftige Typen neben : Siegfried und Parzival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0100",
        "text_": "Sie waren dort, um sich mit mir zu messen und zu beurteilen, ob ich, ein für alle Mal, verdiente,\nVize-Captain der Weißdrachen zu sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0110",
        "text_": "Mir kamen sogar Tränen hoch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0120",
        "text_": "Das waren die zwei Menschen, zu denen ich am allermeisten aufsah. Sie konnten alles einstecken,\nwas ich entgegenzusetzen hatte. Meine Hoffnungen, meine Unsicherheiten, die Lektionen, die ich\nlernte ... Ich habe alles, was ich hatte, in diesen Kampf gesteckt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0130",
        "text_": "Und im Gegenzug gaben mir Siegfried und Parzival alles, was sie hatten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0140",
        "text_": "Gegen sie zu kämpfen, war genauso intensiv, wie man es sich vorstellte. Aber als ich meine\npochenden Waden und schmerzenden Deltamuskeln vergaß, fühlte ich mich wirklich glücklich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0150",
        "text_": "Gute Menschen passten auf mich auf. Sie zeigten mir, wie weit ich gekommen war. Dass ich es\nweit bringen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0160",
        "text_": "Ich ging zum Schloss zurück, fest entschlossen, alles vor Lancey zu verheimlichen. Er hatte selbst\ngenug um die Ohren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0170",
        "text_": "Aber ihr wisst schon, wie das mit besten Freunden so ist. Wenn man ein Geheimnis vor ihnen\nverheimlichen will, dann ist es so zielführend als wenn man Wasser zu einem Bach tragen wolle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0180",
        "text_": "Er trieb mich in die Ecke."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0190",
        "text_": "Da ich nicht mehr fortlaufen konnte, plauderte ich alles aus. Die Gerüchte hatten mein\nSelbstvertrauen zerstört und ich glaubte, ich wäre nicht gut genug, um sein Vize-Captain zu sein.\nOder sein bester Kumpel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0200",
        "text_": "Ich fühlte mich schrecklich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0210",
        "text_": "Ich hatte die tollsten Freunde des Himmels, die mir sagten, dass sie an mich glaubten, und ich\nkonnte dennoch nicht an mich selbst glauben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0220",
        "text_": "Lancey wartete, bis ich mir alles von der Seele geredet hatte, bevor er sprach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0230",
        "text_": "„Vane. Ich habe dich als Vize-Captain empfohlen, weil ich dich für den Qualifiziertesten hielt. Der\nAntrag wurde angenommen, weil der König und die Weißdrachen derselben Meinung waren.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0240",
        "text_": "Und so fiel mir ein Stein vom Herzen. Anscheinend musste ich wirklich nur wissen, dass mir mein\nbester Freund vertraute. Da wir dieses Vertrauen wiederhergestellt hatten, gab es nur noch eins\nzu tun. Uns gegenseitig windelweich zu schlagen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0250",
        "text_": "Wir schlichen uns mitten in der Nacht zu den Trainingsplätzen und kämpften, bis die Beine unter\nuns nachgaben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0260",
        "text_": "Dann streckten wir am Boden alle viere von uns und sahen hinauf in die Sterne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0270",
        "text_": "Diese kleinen funkelnden Pünktchen waren so inspirierend. Sie sind da draußen, eine\nFantastilliarde Kilometer entfernt, aber trotzdem schafft es ihr Licht, uns zu erreichen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0280",
        "text_": "Mein Traum, ein Held zu werden, mag weit entfernt sein, aber wenn die Sterne die Reise schaffen,\nkonnte ich das auch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0000",
        "text_": "An einem Tag wie jeder andere auch begann das nächste Abenteuer in Zegagrande. Die Sonne\nschien, die Vögel zwitscherten und ich tankte ein paar Sonnenstrahlen nach einem angenehmen\nVormittag, an dem ich Einkäufe erledigt hatte. Und da hörte ich es."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0010",
        "text_": "„Lang leben die Blauhimmel-Ritter!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0020",
        "text_": "Ja, der wilde Schrei eines Kindes in seiner gewohnten Umgebung. Genug, um im Herzen eines\njeden Kriegers Angst auszulösen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0030",
        "text_": "„Ich habe dich hier noch nie gesehen ... Alarm, Eindringling! Alarm, Eindringling!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0040",
        "text_": "„Ritter, versammelt euch! Kanonenkugel-Formation!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0050",
        "text_": "Sie rasten auf mich zu, schneller als der Wind. Ich hatte keine Chance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0060",
        "text_": "„Wir sind die Blauhimmel-Ritter! Diener der Gerechtigkeit und erbarmungslos gegenüber\nSchurken! Wer ist da?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0070",
        "text_": "Aber Scherz beiseite, diese kleinen Racker waren hinreißend. Sie erinnerten mich an meine eigene\nZeit, in der ich Ritter und Drachen spielte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0080",
        "text_": "Mit erhobenen Händen dachte ich lange und gut darüber nach, wie ich reagieren sollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0090",
        "text_": "Ich wollte ganz sicher nicht meinen Standardspruch „Ich bin Vane, Vize-Captain der Weißdrachen!“\nvom Stapel lassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0100",
        "text_": "Ich meine, beim Spielen einen echten Ritter fangen? Das könnte eine unangenehme Situation für\ndie Kinder sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0110",
        "text_": "Zu lügen wäre aber auch nicht richtig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0120",
        "text_": "Dann ging mir ein Licht auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0130",
        "text_": "„Ich bin Vane, der reisende Koch!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0140",
        "text_": "„Moment mal ... Du bist ein Koch?!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0150",
        "text_": "„Das heißt, du bist ein Experte darin, Eintöpfe und Backwaren zuzubereiten, stimmt’s?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0160",
        "text_": "Ich blinzelte. So eine energiegeladene Antwort hatte ich nicht erwartet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0170",
        "text_": "„Was? Oh, ja. Und den Beweis dafür habe ich gleich hier!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0180",
        "text_": "Ich zog eine Tüte Plätzchen heraus ... die vielleicht für Vyrn und Lyria bestimmt waren, vielleicht\nauch nicht. Aber sie würden es verstehen, nicht wahr? Ich würde ihnen frische backen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0190",
        "text_": "Ähem. Wie dem auch sei. Ich verteilte die Plätzchen und nach ein paar Bissen hüpften die Knirpse\nherum, als hätten sie Geburtstag."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0200",
        "text_": "Und ja, bevor du etwas sagst, ich weiß schon, dass es vielleicht nicht das Beste für die\nCharakterbildung war, die zukünftigen Verteidiger unseres Himmels mit Knabbereien zu\nbestechen. Aber ... du hättest sehen sollen, wie sie lachten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0000",
        "text_": "„Du hast Potenzial, Sir Koch! Ich lasse dich für uns kochen, als unser Knappe. Ich heiße übrigens\nSkip, Captain der Blauhimmel-Ritter!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0010",
        "text_": "Sie warben mich schon an? Diese Kinder verloren keine Zeit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0020",
        "text_": "„Ich fühle mich geehrt, Captain Skip! Aber, um die Wahrheit zu sagen, bin ich ... gerade ein\nbisschen beschäftigt ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0030",
        "text_": "Oh nein. Sie sahen mich mit verzweifeltem Schmollmund und großen Hundeaugen an. Ich biss mir\nauf die Lippe. Dieses kleine Spiel würde doch nicht allzu lange dauern, oder?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0040",
        "text_": "„Obwohl ... ich immer davon geträumt hatte, für die Blauhimmel-Ritter zu kochen. Knappe Vane\nzu euren Diensten!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0050",
        "text_": "Ich brachte es einfach nicht übers Herz, ihnen das Spiel zu verderben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0060",
        "text_": "Nachdem sie mir bei einer offiziellen Zeremonie einen Spitznamen gegeben hatten, streckte\nCaptain Skip seine kleine Faust gen Himmel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0070",
        "text_": "„Wir haben unseren Koch! Als Nächstes müssen wir nach einem Stützpunkt suchen. Schwärmt\naus, Soldaten. In einer Stunde treffen wir uns hier wieder!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0080",
        "text_": "Die anderen Kinder antworteten mit überschwänglichen Hurrarufen und liefen los."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0090",
        "text_": "„Hey, Sir Koch! Du bist auch gemeint!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0100",
        "text_": "Ich salutierte. Ich konnte doch die Befehle eines befehlshabenden Offiziers nicht verweigern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0110",
        "text_": "Ich hatte sowieso noch Zeit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0120",
        "text_": "Ich würde den coolsten Stützpunkt für diese Kinder finden!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_000000",
        "text_": " sagte, hier in der Gegend gäbe es ein paar gute\nPlätzchen ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_001000",
        "text_": "Ich muss nur dafür sorgen, dass sie in Sicherheit sind!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390020_000000",
        "text_": "Der Stützpunkt sollte nicht zu abgelegen sein, aber schon\nverborgen ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390030_000000",
        "text_": "Schattig und sicher ist gut, aber es darf nicht zu eng sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390040_000000",
        "text_": "Nein, nein. Keine Klippen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390050_000000",
        "text_": "Ups. Sieht so aus, als wäre dieser Platz schon vergeben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390060_000000",
        "text_": "Alles in Butter! Sehen wir uns mal nach einer sichereren\nLiegenschaft um ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390070_000000",
        "text_": "Noch mehr Monster. Das ist absolut kein kinderfreundlicher\nSchuppen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390080_000000",
        "text_": "Das war mehr als nur ein Training. Ich glaube, ich bin da\nvielleicht in Monster-Territorium geraten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390090_000000",
        "text_": "Mann, Lancey und ich liebten es, durch die Wälder zu\nstreifen ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390100_000000",
        "text_": "Juhuuu! Hier steppt der Bär! ... Aaaber es sieht so aus, als\nwäre ich nicht eingeladen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390110_000000",
        "text_": "Nachdem das erledigt ist, suche ich mal weiter!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390120_000000",
        "text_": "Viel Platz ... Aber so eine Sackgasse könnte gefährlich\nsein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390130_000000",
        "text_": "Sehr fein! Bitte mach, dass da keine Monster sind, bitte\nmach, dass da keine Monster sind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390140_000000",
        "text_": "Heiliges Kanonenrohr! Habt ihr mich erschreckt! Mann,\nich wette, dieser Ort liegt in der Nähe einer Wanderroute."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390150_000000",
        "text_": "Puh ... Und die Jagd geht weiter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390160_000000",
        "text_": "Ich glaube nicht, dass ich weitergehen kann ... Hm ... Was,\nwenn ich weiter oben nachsehe?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_000000",
        "text_": "Keine Monster, perfekte Größe und Lage ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_001000",
        "text_": "Moment mal, ich glaube, ich sehe da einen Weg auf der\nanderen Seite des Gestrüpps. Ich wette, er führt nach Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0000",
        "text_": "„Captain Skip! Ich glaube, ich habe was gefunden!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0010",
        "text_": "Ich führte die Kinder zu einer goldigen Lichtung, die ich in den Wäldern entdeckt hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0020",
        "text_": "Sie lag gleich neben einer großen Durchfahrtsstraße, also mussten sie sich wegen Monstern keine\nSorge machen ... oder darüber, sich zu verlaufen. Ich meine, wenn ich schon den Weg zurückfinde,\ndann kann das jeder!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0030",
        "text_": "Ein paar hübsche Büsche und Bäume, die ihn vor neugierigen Blicken abschirmten, umgaben den\nPlatz. Alles in allem habe ich das ziemlich gut gemacht, denke ich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0040",
        "text_": "Und dem ausgelassenen Trubel nach zu schließen, waren die kleinen Racker auch dieser Meinung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0050",
        "text_": "Captain Skip zog eine selbstgemachte Fahne heraus, die er offensichtlich immer bei sich hatte,\nund hisste sie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0060",
        "text_": "„Dieses Land ist nun das Versteck der Blauhimmel-Ritter!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0070",
        "text_": "Natürlich schoss mir der Gedanke „eigentlich haben Ritter kein Versteck“ durch den Kopf, aber\nman konnte nicht erwarten, dass Kinder das wüssten. Weißt du, was? Vielleicht waren diese\nkleinen Racker da sogar etwas auf der Spur. Vielleicht sollte ich Lancey später um unseren\neigenen geheimen Stützpunkt bitten ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0080",
        "text_": "Aber im Moment war ich wohl in einem der besten zehn Verstecke des gesamten Himmels! Ich\nfand ein schönes, weiches Stück Moos und ließ mich nieder. Es war ein guter Tag."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0000",
        "text_": "Ich würde jedes Mal, wenn die Crew in Folca landete, schnurstracks zum Blauhimmel-Versteck\ngehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0010",
        "text_": "Einerseits war ich ein verantwortungsbewusster Erwachsener und wollte mich vergewissern,\ndass es den kleinen Rackern gut ging. Und andererseits war da ja auch noch der Ruf der Pflicht.\nIch wäre kein guter Koch, würde ich die Truppen Hunger leiden lassen, oder?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0020",
        "text_": "Keine Sorge. Ich habe die Kinder nicht nur mit Kohlehydraten vollgestopft. Ich versorgte sie auch\nmit Wissen. So Sachen wie welches Obst man essen sollte, welche Pilze und Pflanzen giftig\nwaren, wie man beurteilen konnte, ob eine Blume essbaren Nektar hatte, und wo man sich vor\nMonstern versteckte. Die wichtigste Lektion war aber, wie man Trinkwasser ausfindig machen\nkonnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0030",
        "text_": "Diese Kinder lebten schließlich am Waldrand. Eines Tages konnte ihnen diese Information das\nLeben retten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0040",
        "text_": "Im Moment war das alles nur zum Spaß und die kleinen Racker liebten es."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0050",
        "text_": "Wann auch immer ich ihnen etwas zeigte, machten sie es sofort nach. Neun von zehn Mal\nmisslang es ihnen, aber statt den Mut zu verlieren, machten sie es um die Wette, um zu sehen,\nwer es am schnellsten richtigmachen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0070",
        "text_": "Und ich hatte immer das Gefühl, in eine Zeit zurückzureisen, in der ich noch klein war ... ich meine\n... ein Knappe von Feendrache war und gerade erst die Welt entdeckte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0080",
        "text_": "„Hey, Sir Koch. Siehst du den Käfer dort oben? Meinst du, du kannst ihn fangen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0090",
        "text_": "„Hoppla ... Hab dich. In Ordnung, kommt her, Ritter. Also dieser kleine Kerl hier kann sehr gut\nMonster spüren. Wann immer Gefahr droht, versteckt er sich als Erstes. Tatsächlich gibt es einen\nReim über ihn und der geht so: ,Käfer am Baum, kein Monster zu schau’n, Käfer auf der Erde, es\nnaht die Monster-Herde’.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0100",
        "text_": "Man konnte sich gar keine wissbegierigeren Schüler vorstellen. Wie ein Schwamm saugten sie\ndas Wissen auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0110",
        "text_": "Wenn es aber nur eine Lektion gäbe, die ich ihnen mitgeben könnte, dann wäre das „Wisset stets,\nwann man um Hilfe bittet“."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0120",
        "text_": "Es ist nämlich kein Zeichen der Schwäche, jemanden um etwas zu bitten. Es ist ein\nVertrauensbeweis. Und ohne Vertrauen kann man keinen Ritterorden oder sonst eine Bindung\naufbauen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0130",
        "text_": "Heranzuwachsen bedeutet nicht, dass man all seine Probleme selbst lösen muss."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0140",
        "text_": "Ich hoffte, die Kinder würden das nicht aus den Augen verlieren, so wie ich es einmal tat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0000",
        "text_": "An einem sonnigen Nachmittag war ich mit den kleinen Rackern unterwegs zum Wald, als ich\neinen Jungen sah, der im Schatten der Stadtmauern hockte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0010",
        "text_": "„Wer ist das?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0020",
        "text_": "Eine unschuldige Frage, aber Captain Skip blickte finster drein und verschränkte die Arme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0030",
        "text_": "„Nur so ein Spinner aus Tempera. Er sieht immer aus wie ein Schluck Wasser in der Kurve. Einmal\nfragte ich ihn, ob er ein Ritter sein wollte, und er fing an zu weinen! Ist wahrscheinlich besser,\nihn in Ruhe zu lassen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0040",
        "text_": "Am Schluss schnaubte Skip und das bedeutete so viel wie: „Und damit basta“."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0050",
        "text_": "Aber ich konnte nicht anders und blickte wieder zu dem Jungen. Er hatte etwas sehr Trauriges an\nsich ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0060",
        "text_": "„Hey, Captain Skip? Es ist nur meine bescheidene Meinung, aber ist es nicht die Pflicht der Ritter,\nMenschen zu helfen? Ganz besonders denen, die, ja also, irgendwo irgendwie so aussehen, als\nsteckten sie in der Klemme.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0070",
        "text_": "Da verzog sich Skips Gesicht derartig, dass man annehmen hätte können, ich hätte ihm\nZitronensaft in den Mund geträufelt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0080",
        "text_": "Aber ich verstand, was in diesem kleinen Kerl vorging. Es war nicht immer einfach, das Richtige\nzu tun, aber das machte es nur umso lohnender."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0090",
        "text_": "„Du hast schon recht, Sir Koch. Die Gerechtigkeit zu verteidigen, bedeutet auch, die Schwachen zu\nverteidigen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0100",
        "text_": "Skip flitzte zu den Stadtmauern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0110",
        "text_": "Nach einem anscheinend recht einseitigen Gespräch, kam er mit dem Jungen im Schlepptau\nzurück."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0120",
        "text_": "„Sag Hallo zu dem neuesten Mitglied der Blauhimmel-Ritter!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0130",
        "text_": "Ich musste einfach lächeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0140",
        "text_": "In jenem Moment waren Skip und der einsame Junge einfach ein Spiegelbild von Lancey und mir,\nals wir Kinder waren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0000",
        "text_": "Es dauerte nicht lange, schon waren Frischling und der Rest der kleinen Racker Freunde. Das ist\nübrigens der Spitzname, den sie dem Jungen aus Tempera gaben. Frischling."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0010",
        "text_": "Innerhalb weniger Wochen verwandelte sich Frischling in eines der fröhlichsten und aktivsten\nKinder der Stadt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0020",
        "text_": "Aber er hatte auch einen Grund gehabt, traurig zu sein. Es stellte sich heraus, dass Frischling\nseine Eltern bei dem Vorfall in Tempera verloren hatte. Nachdem ihn Verwandte adoptiert hatten,\nzog er nach Folca. Das arme Kind verdiente es, eine gute Zeit zu verleben, nach all dieser Trauer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0030",
        "text_": "Ich tat für ihn, was ich konnte, und brachte meine besten Kreationen zum Blauhimmel-Versteck."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0040",
        "text_": "Die Spezialität des Tages war eine von Lanceys Lieblingsspeisen: Vanes Paradies-Pudding. Sämig,\ncremig und sehr üppig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0050",
        "text_": "Der Zucker hatte die Kinder anscheinend in sehr gesprächige Laune versetzt. Kaum hatten sie die\nLöffel aus ihren Mündern gezogen, kämpften sie schon um den Titel des besten Speisenkritikers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0060",
        "text_": "Schlussendlich entwickelte sich das zu einer Debatte darüber, welche Vane-Kreation die\nSchmackhafteste wäre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0070",
        "text_": "Captain Skip meinte, es wären die Kekse, die ich ihnen an dem Tag gab, an dem wir uns trafen,\nweil sie mit Erinnerungen gewürzt waren. Ziemlich poetisch für ein Kind von, nun ja, sieben\nJahren. Aber ich liebte diese Kekse auch. Sie waren nach einem Rezept von Oma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0080",
        "text_": "Sogar Frischling war erpicht darauf, mitzumachen. Es wurde mir ganz warm ums Herz, als ich\nsah, wie der kleine Kerl aus seinem Schneckenhaus kam ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0090",
        "text_": "Aber du weißt ja, wie es um diese Welt bestellt ist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0100",
        "text_": "Vor einem Sturm ist der Himmel am heitersten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0000",
        "text_": "Bei meinem nächsten Besuch in Folca wusste ich schon, dass etwas nicht stimmte, als ich die\nStadt betrat. Alle Erwachsenen standen dicht gedrängt von ihren Häusern, berieten und stritten\nsich. Einige von ihnen weinten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0010",
        "text_": "Wie es sich herausstellte, ging es um die kleinen Racker. Sie waren verschwunden. Die Nachricht\ntraf mich wie ein entgegenkommendes Luftschiff. Als ich wieder wusste, wie man Luft holte, eilte\nich zu Ace, dem einen Blauhimmel-Ritter, der zurückgeblieben war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0020",
        "text_": "„Was machen wir? Was, wenn ... sie nie mehr zurückkommen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0030",
        "text_": "„Ich werde sie finden. Das verspreche ich. Aber du musst mir sagen, was passiert ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0040",
        "text_": "Es fing mit Frischling an. Da er noch immer nicht mit der Stadtanlage vertraut war, hatte er sich\nim Wald verirrt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0050",
        "text_": "Nach ungefähr sechs Stunden stellte Skip einen Suchtrupp zusammen und sie suchten nach ihm,\nohne es einem Erwachsenen zu sagen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0060",
        "text_": "Nun war ein ganzer Tag vergangen und alle vier – Frischling, Skip, Beats und Fessa – waren noch\nimmer nicht zurück."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0070",
        "text_": "Ace zitterte am ganzen Körper, während er sprach. Ich legte ihm beide Hände auf die Schultern\nund schenkte ihm das wärmste Lächeln, das ich zustande brachte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0080",
        "text_": "„Das hast du gut gemacht, Ace. Überlass den Rest jetzt mir.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0090",
        "text_": "Schnurstracks ging ich zur Grandcypher. Ich musste so viele Augen wie möglich anwerben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0100",
        "text_": "Diese Kinder waren meine Freunde und die Zukunft des Himmels. Ich würde nicht zulassen, dass\nihnen etwas zustößt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_000000",
        "text_": "Haltet aus, Leute. Ich komme euch holen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_001000",
        "text_": "Es muss Spuren geben! Haltet eure Augen offen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390515_000000",
        "text_": "Kein Zeichen von ihnen. Gehen wir weiter!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390520_000000",
        "text_": "Es geht ihnen gut ... Das weiß ich einfach ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390530_000000",
        "text_": "Diese Frucht, sie ist noch frisch ... Sie müssen ganz in der\nNähe sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390540_000000",
        "text_": "Ich habe ihnen beigebracht, wie man sich in diesem Gras\ntarnt ... Sie haben sich hier in der Nähe vermutlich vor\nMonstern versteckt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390560_000000",
        "text_": "Geht mir aus dem Weg! JETZT!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_000000",
        "text_": "Du meinst doch nicht ... dass sie die Monster schon erwischt\nhaben?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_001000",
        "text_": "Nein. Es geht ihnen gut. Das muss es einfach!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390550_000000",
        "text_": "Das Wasser ist noch nicht eingetrocknet. Sie müssen in der\nNähe sein!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_000000",
        "text_": "Hiiiilfe!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_001000",
        "text_": "Das sind sie! Ich komme!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390582_000000",
        "text_": "Hab sie gefunden!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_000000",
        "text_": "Hey. Leg dich doch gefälligst mit jemandem an, der gleich\ngroß ist wie du!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_001000",
        "text_": "Sir Koch!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_002000",
        "text_": "Ihr seid doch nicht verletzt, oder?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_003000",
        "text_": "Haltet nur noch ein bisschen durch. Das ist im Nu vorbei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390590_000000",
        "text_": "Seht mal, wie Sir Koch kämpft ... Als wäre er ein echter\nRitter ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_000000",
        "text_": "W-Wow. Er hat gewonnen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_001000",
        "text_": "Sieht so aus, als ginge es den Knirpsen gut!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_002000",
        "text_": "Ja, ich ... ich glaube, ich brauche einen Moment ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0000",
        "text_": "„Danke ... Das hast du gut gemacht, Sir Koch ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0010",
        "text_": "Skip hatte noch genug Kraft, um ein tapferes Gesicht zu machen. Das war ein gutes Zeichen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0020",
        "text_": "Als ich die restlichen Racker auf Verletzungen untersuchte, konnte ich dieses vertraute Kribbeln in\nmeinen Tränenkanälen spüren. Aber ich habe es zurückgehalten. Die Kinder hatten genug\ndurchgemacht, da brauchten sie keinen gestandenen Mann, der sie vollrotzte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0030",
        "text_": "„Ich bin so froh, dass ihr es geschafft habt ... Die Blauhimmel-Ritter sind wirklich unglaublich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0040",
        "text_": "Captain Skip hob sofort die Stimmung, indem er versuchte, seine Hände um meinen Bizeps zu\nlegen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0050",
        "text_": "„Boah ... Ich wusste ja gar nicht, dass du so stark bist ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0060",
        "text_": "Vyrn, der in der Nähe gewartet hatte, verschränkte seine Pfoten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0070",
        "text_": "„Ja meinst du denn, er hätte nur Watte in den Armen? Vane ist ein ausgebildeter Ritter. Der\nVize-Captain der Weißdrachen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0080",
        "text_": "„Die Weißdrachen? Moment mal ... Sir Koch, du bist echt ein richtiger Ritter?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0090",
        "text_": "Oh nein, die nach oben blickenden Augen eines betrogenen unschuldigen Kindes ... Die\nunübertreffbare Technik! Ich fing an zu schwitzen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0100",
        "text_": "„Ich meine ... Ja? Technisch gesehen? Aber ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0110",
        "text_": "Genau genommen hatte ich sie ja nicht angelogen, aber die Wahrheit zu verheimlichen, war\ngenauso schlimm. Ich wappnete mich für den Ausbruch. Aber der kam nie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0120",
        "text_": "„Wow ... Ein echter Ritter. Ich muss dir später für meine Notizen einige Fragen stellen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0130",
        "text_": "„Kein Wunder, dass du sie vernichtend geschlagen hast! Alter! Wie cool!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0140",
        "text_": "Ich hätte es wissen müssen. Diese Kinder würden nie auf einen Freund losgehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0000",
        "text_": "Ich wünschte, ich könnte sagen „Ende gut, alles gut“, aber leider läuft es so nicht. Als wir uns auf\nden Weg zurück nach Folca machten, beschloss ich, dass die Kinder und ich ein ernsthaftes\nGespräch führen mussten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0010",
        "text_": "„In Ordnung, spuckt es aus. Warum seid ihr alle alleine in den Wald gelaufen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0020",
        "text_": "„Frischling war in Schwierigkeiten. Und du weißt schon ... Es ist die Pflicht eines Ritters, zu\nhelfen. Ich dachte doch nur ... wir müssten ihn retten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0030",
        "text_": "Skip sprach mit seinen Schuhen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0040",
        "text_": "Ich spürte, wie mir das Herz sank. „Es ist die Pflicht eines Ritters, Menschen zu helfen.“ Das waren\nmeine Worte gewesen. Also hatte ich die Schuld an dem ganzen Durcheinander ... Gütiger\nHimmel, warum nur mache ich immer, immer ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0050",
        "text_": "Aber bevor ich diesen dunklen Gedankengang weiterspinnen konnte, zog mich jemand am Ärmel\nund brachte mich zurück."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0060",
        "text_": "„Alles, was du uns zum Überleben beigebracht hast, hat wirklich funktioniert.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0070",
        "text_": "„Ja. Dank dir konnten wir Nahrung und Wasser ausfindig machen – und uns vor Monstern\nverstecken!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0080",
        "text_": "Schnüff ... Ich war so stolz auf sie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0090",
        "text_": "Aber jetzt war nicht der geeignete Moment, um sie mit einem Lob dazu zu ermutigen, leichtsinnig\nzu sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0100",
        "text_": "„Ist euch eigentlich bewusst, wie besorgt alle waren? Wenn etwas Schlimmes passiert wäre,\nhätte das eure Freunde sehr verletzt. Von euren Familien ganz zu schweigen. Ja, als Ritter hat\nman die Pflicht, zu beschützen. Aber als Mensch ist man seinen Lieben verpflichtet. Also denkt\ndran—“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0110",
        "text_": "Die kleinen Racker stimmten bei der nächsten Zeile mit ein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0120",
        "text_": "„Wisset stets, wann man um Hilfe bittet.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0150",
        "text_": "Okay, jetzt war es Zeit, stolz zu sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0160",
        "text_": "Ich hockte mich nieder, damit ich mit den Blauhimmel-Rittern auf gleicher Augenhöhe war, und\nstreckte meinen kleinen Finger aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0170",
        "text_": "„Das ist ein Versprechen, okay? Ein Eid zwischen Rittern.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0000",
        "text_": "Kürzlich kam ich nach Folca zurück und traf die kleinen Racker bei einer ernsthaften Diskussion\nan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0010",
        "text_": "Laut Skip hatten sie jede Menge Ärger, weil sie ohne Aufsicht eines Erwachsenen tief in den Wald\ngegangen waren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0020",
        "text_": "Zur Strafe mussten sich die Blauhimmel-Ritter auflösen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0030",
        "text_": "Aber die Kinder sahen gar nicht so verärgert aus. Ganz im Gegenteil: Skip stand breitbeinig da,\nden Kopf hoch erhoben, eine Faust gen Himmel gestreckt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0040",
        "text_": "„Heute gründen wir den Orden von Vane!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0050",
        "text_": "Ich schätze, sie hatten ein Schlupfloch gefunden. Ich meine, was haben die Erwachsenen denn\nerwartet. Die Bande der Kinder war unzertrennlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0060",
        "text_": "„Bis jetzt hat noch niemand das Versteck gefunden. Ich sage, wir trainieren alle hier, bis wir so\nsupercoole Ritter wie Vane sind!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0070",
        "text_": "He, he ... Kinder und ihre doofen Träume, was?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0080",
        "text_": "Ich hätte nie gedacht, dass ich eines Tages einen Haufen Kleinausgaben von mir selbst hätte. Das\nist nett, aber irgendwie auch ein bisschen unheimlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0090",
        "text_": "Was, wenn ich ein schlechtes Beispiel abgebe? Ihnen die falsche Richtung vorgebe? Und so weiter\nund so fort ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0100",
        "text_": "Das reicht, um davonzulaufen und sich zu verstecken. Aber sowas machen Ritter nicht. Wir\nbleiben standhaft. Wir unterstützen einander."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0110",
        "text_": "Und mit den besten Freunden im Himmel, die auf mich aufpassen, weiß ich einfach, dass ich genau\ndie Art von Held werden kann, den diese Kinder verdienen."
      }
    }
  ]
}