{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0000",
        "text_": "Ich komme von der Insel Tramont. Ein ruhiger kleiner Ort, wo ich mit meinen Eltern und meiner\nSchwester lebte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0010",
        "text_": "Die Dinge liefen gut, nur ... meine Schwester litt an einer schrecklichen Krankheit. Wir konnten sie\nauf Tramont nicht behandeln, weshalb sie dazu gezwungen war, ganz allein zu einer anderen Insel\nzu reisen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0020",
        "text_": "Damals war das Himmelsfahren noch eine recht gewagte Sache, also war ich nicht sicher, ob sie\nes überhaupt dorthin schaffen, geschweige denn eine Therapie erhalten würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0030",
        "text_": "Ich liebte meine Schwester mehr als alles andere und es war mir zuvor nichts so schwergefallen,\nwie sie in eine unbekannte Zukunft zu verabschieden. Jeden Tag hoffte und hoffte ich, bis mir der\nKopf schmerzte, dass ihre Genesung schnell vonstattengehen und sie zu mir zurückkehren würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0040",
        "text_": "Doch aus Tagen wurden Monate ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0050",
        "text_": "Einige Zeit, nachdem sie die Insel verlassen hatte, wurde Tramont von einer schrecklichen\nPandemie heimgesucht, die unsere Bevölkerung innerhalb weniger Tage stark dezimierte. Ich war\nschockiert, den guten Leuten, die ich schon mein ganzes Leben lang gekannt hatte, beim Sterben\nzusehen zu müssen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0060",
        "text_": "Doch als es meine Eltern traf, war ich absolut entsetzt. Und als ich schließlich selbst erkrankte,\nwusste ich, dass der Tod bereits an meiner Türschwelle stand. Was soll ich tun, fragte ich mich\nselbst, mit schwerer Lunge, an mein Bett gefesselt. Was könnte ich schon machen, außer mich an\nden Himmel zu wenden und zu beten?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0070",
        "text_": "„Bitte, wenn mir jemand zuhört ... Ich möchte meine Familie zurück, ich möchte ihre Stimmen\nwieder hören ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0080",
        "text_": "Mein Flehen wurde erhört – doch dies bedeutete keine Erlösung. Stattdessen stieg Celeste, die\nAstralbestie des Todes, vom Himmel herab."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0090",
        "text_": "Sie stahl den leidenden Inselbewohnern den Tod und verhinderte so, dass sie ins Jenseits\nübergingen. Sie wurden zu Zombies, empfindsam und verwesend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0100",
        "text_": "Anders als bei den Anderen schwand meine körperliche Form dahin. Übrig blieb meine Seele, die\ndas Land heimsuchte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0110",
        "text_": "Dies gab mir wenigstens einen schwachen Hoffnungsschimmer. Wenn ich ein Unleben erhalten\nhatte, vielleicht würde meinen Eltern dann dasselbe Geschenk zuteilwerden?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0120",
        "text_": "Doch aus den Monaten wurden Jahre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0130",
        "text_": "Und es wurde zunehmend klarer, dass Celeste zwar den Tod beherrschte, das Leben aber eine\nkompliziertere Angelegenheit war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0140",
        "text_": "Es war mein Wunsch, der das Unleben nach Tramont gebracht hatte. Es war meine Schuld, dass\nsich meine Heimatstadt in einen lebenden Friedhof verwandelte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0150",
        "text_": "Wenn die Dorfbewohner wüssten, was ich getan hatte ... nun ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0160",
        "text_": "Ich entschloss mich daher, im Anwesen am Rande der Stadt zu spuken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0170",
        "text_": "Ich war in diesen Hallen allein, konnte mit niemandem sprechen und zählte die Tage, bis ich\nschließlich das Zeitgefühl verlor. Einsamkeit war besser als Schuld. Isolation war besser als zu\nhören, wie die Leute meinen Namen verfluchten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0180",
        "text_": "Doch mit der Zeit verschluckte die Stille meinen Namen ... Und schließlich vergaß ich selbst, wer\nich war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0000",
        "text_": "Tatsächlich gab es im und um das Anwesen keine Leute, doch ich entdeckte einige schwebende\nGeistertiere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0010",
        "text_": "Sie fanden an mir Gefallen – vermutlich, weil ich selbst ein Geist war – und ich gab ihnen liebliche\nNamen, um ihnen meine Zuneigung zu zeigen: Beppo, Geegee, Fugee und Nicola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0020",
        "text_": "Ehe ich mich versah, wurden meine einsamen Tage etwas weniger grau, wenn auch nicht weniger\nrepetitiv."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0030",
        "text_": "So oft hatte ich erlebt, wie ein neuer Morgen auf einen alten Tag folgte, dass ich mich so beständig\nund konstant fühlte wie der Nebel, der die Insel stets bedeckte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0040",
        "text_": "Das alles änderte sich, als die Crew zu meinem Anwesen kam. Es war eine fröhliche, lebhafte\nGruppe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0050",
        "text_": "Und doch erschienen sie mir unverblümt und einschüchternd. Es war lange her, seit ich das letzte\nMal Kontakt zu anderen Leuten gehabt hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0060",
        "text_": "Ich wusste, dass ich mir der tiefen Wahrhaftigkeit meiner Einsamkeit gewahr werden würde,\nwenn ich Kontakt aufnehmen würde. Also lief ich davon. Und sie stellten mir nach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0070",
        "text_": "Also lief ich wieder davon, woraufhin sie mir erneut folgten. Egal, wohin ich mich auch verzog, sie\nfanden mich und zeigten keinerlei Furcht vor meiner gespenstischen Form oder meinen\nGeisterhaustieren. Schließlich gab ich nach und entschied, sie zu ihrer Lage zu befragen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0080",
        "text_": "Aufgrund des Nebels, so sagten sie mir, konnten sie Tramont nicht in ihrem Luftschiff verlassen.\nGenau wie ich selbst. Und die anderen Inselbewohner."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0090",
        "text_": "Wir alle waren Gefangene von Celeste. Solange sie immer noch einen Pakt mit der Insel unterhielt,\nwürde es kein Entkommen aus ihrem Nebel geben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0100",
        "text_": "Doch gleichzeitig erhielten ihre Mächte die Unleben des Volkes von Tramont, darunter auch ich\nselbst. Würde Celeste besiegt, würde ich gemeinsam mit ihr untergehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0110",
        "text_": "Es bereitete mir Kopfzerbrechen, doch die Tat war dennoch unumgänglich. Ich musste nur noch\neine Sache erledigen, ehe ich der Astralbestie des Todes entgegentreten könnte ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0120",
        "text_": "Ich musste mit den Inselbewohnern ins Reine kommen. Es war an der Zeit für\nWiedergutmachung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0130",
        "text_": "Wären  und die Crew nicht auf der Insel eingetroffen, hätte ich niemals die Kraft\ngefunden, diese Entscheidung zu treffen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0140",
        "text_": "Ich marschierte direkt ins Dorf, atmete tief durch und erklärte den Leuten, dass ich für ihr\nVerderben verantwortlich wäre. Doch zu meiner Überraschung begegneten sie mir mit Empathie\nund Wärme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0000",
        "text_": "Dank des Verständnisses und der Unterstützung der Inselbewohner rief ich Celeste erneut an.\nDoch sie erschien nicht und wie gehabt war die Insel immer noch von Nebel bedeckt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0010",
        "text_": "So erfuhr ich die Wahrheit. Ich war nicht die Einzige, die für die Überschneidung von Celestes\nSchicksal mit unserem eigenen verantwortlich war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0020",
        "text_": "Der andere Schuldige war der Doktor, der in den Anfangstagen der Pandemie durch unser Dorf\ngereist war. Er führte im Geheimen Experimente durch, mit denen er Celeste beschwören wollte.\nWir eilten an seinen Wohnort, doch ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0030",
        "text_": "Als wir dort ankamen, erkannten wir, dass die Astralbestie des Todes sein Bewusstsein bereits\nverschlungen hatte. Von ihm konnten wir uns keine hilfreichen Informationen erwarten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0040",
        "text_": "Trotz des Rückschlags schloss ich mich der Crew und den Inselbewohnern an, um Celeste mit\nihnen gemeinsam zu finden und zu besiegen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0050",
        "text_": "Der Nebel teilte sich und die Insel verwandelte sich wieder in ihren Urzustand. Ihre Bewohner\nbegannen in das ewige Jenseits dahinzuscheiden und verschwanden im Licht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0060",
        "text_": "Kurz darauf waren alle, die ich gekannt hatte, in den hellen Himmel aufgestiegen. Nur die\nErinnerung an sie blieb zurück."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0070",
        "text_": "Ich schloss die Augen und erwartete meine letzten Momente. Doch es ging nicht zu Ende mit mir –\nich wartete vergebens."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0080",
        "text_": "„Zurückgelassen. Wieder einmal.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0090",
        "text_": "Ich sah mich im leeren Dorf um."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0100",
        "text_": "Ich war alleine, aber ich konnte es annehmen. Immerhin gab es das namenlose Geistermädchen\nnicht mehr, denn ein fremder Mann hatte mir einen seltsam vertrauten Namen gegeben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0110",
        "text_": "Solange ich diesen Namen tragen und die Erinnerung an  und die Crew bewahren\nwürde, könnte ich Jahrzehnte oder vielleicht sogar Jahrhunderte ausharren, bis meine Schwester\nendlich zurückkehren würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0120",
        "text_": "Ich denke allerdings, dass  es nicht ertragen konnte, mich einem so bedeutungslosen\nSchicksal zu überlassen, weshalb ich eingeladen wurde, Teil der Crew zu werden. Doch wie\nkönnte ich die Insel verlassen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0130",
        "text_": "Ich wusste, dass meine kleine Schwester zu mir zurückkommen würde. Obwohl es hier nichts\nmehr gab als Gräber und Erinnerungen, war dies dennoch der Ort, an dem sich die letzte\nRuhestätte ihrer Familie befand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0140",
        "text_": "Wenn sie zurückkommen und niemand auf sie warten würde, wäre sie dann nicht traurig? Ich\nwusste, dass ich bleiben musste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0150",
        "text_": "Doch  wollte davon nichts hören. Wenn ich mich um meine Schwester sorgen würde,\nsollte ich losziehen, um sie zu suchen. Das bedeutete eine neue Chance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0160",
        "text_": "Ich hatte meine Insel noch nie verlassen. Ich hatte es bisher noch nicht einmal in Erwägung\ngezogen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0170",
        "text_": "Doch ich wusste, dass ich es tun könnte. Ich müsste nur den Mut dazu aufbringen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0180",
        "text_": "Und so begab ich mich schließlich gemeinsam mit  und der Crew auf Reisen. Irgendwo\nda draußen am riesigen blauen Himmel würde meine Schwester auf mich warten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0000",
        "text_": "Eines Tages machte ich auf dem Hauptplatz von Saatholm einige Einkäufe, als ich eine Frau mit\nKindern sah, die auf einer Bank saß. Sie war in ihre Stickarbeiten vertieft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0010",
        "text_": "„Deine Stickereien sind wunderschön.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0020",
        "text_": "„Oh, wie nett von dir. Danke.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0030",
        "text_": "Ihr Lächeln war unverfälscht und warm, genau wie die Decke, an der sie arbeitete. Sie erzählte\nmir, dass es sich um ein Geschenk für ihre Lieben handeln würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0040",
        "text_": "„Ich habe noch nie gesehen, dass jemand im Freien näht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0050",
        "text_": "Sie kicherte. „Wirklich? Ich hoffe, dass ein wenig vom herrlichen Sonnenlicht den Weg in diese\nFasern findet!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0060",
        "text_": "Ihr Name war Melphira. Sie lud mich ein, neben ihr Platz zu nehmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0070",
        "text_": "Das Wetter war tatsächlich wunderbar. Es war einer jener Tage, an denen man es besonders\ngenoss, am Leben zu sein. Oder, nun ja, am Unleben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0080",
        "text_": "Eine lange, dünne weiße Spur teilte den Himmel. Ein Luftschiff hatte auf seinem Weg eine\nglücklose Wolke durchbohrt. Wie zerbrechlich schienen nur diese Wolken, wie zerbrechlich waren\nnur unsere Reisen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0090",
        "text_": "Ich blickte wieder Melphira an, die in der Zwischenzeit stetige Fortschritte gemacht hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0100",
        "text_": "Eine Familienerinnerung schlich sich in meinen Kopf, an eine Zeit, in der ich meine Mutter bat,\nneue Plüschtiere für mich und meine Schwester zu nähen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0110",
        "text_": "Die Nostalgie behagte mir und war mir sogar willkommen, doch als meine Gedanken wieder in die\nGegenwart zurückgekehrt waren, vernahm ich ein besorgtes Seufzen an meiner Seite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0000",
        "text_": "„Stimmt etwas nicht?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0010",
        "text_": "Der besorgte Gesichtsausdruck passte so gar nicht zu Melphiras fröhlichem Wesen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0020",
        "text_": "„Oh, tut mir leid, dass du dir Sorgen gemacht hast! Es ist nichts, womit ich eine Fremde belasten\nwürde.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0030",
        "text_": "Melphira lächelte gequält und strich den Überwurf auf ihrem Schoß glatt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0040",
        "text_": "„Es ist nur – ich hatte mir für dieses Projekt ein wärmendes Garn erhofft.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0050",
        "text_": "„Was für ein Garn?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0060",
        "text_": "Ich wusste nicht einmal, dass es verschiedene Arten von Garn gibt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0070",
        "text_": "Doch laut Melphira gab es eine Art Insekt, heimisch in Phondam, deren Seide von magischer\nNatur war. Objekte, die aus dieser Seide hergestellt wurden, sollten angeblich das ganze Jahr\nüber eine angenehme Wärme spenden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0080",
        "text_": "„Wenn ich bloß allein nach Phondam gelangen könnte. Und dann bliebe da noch die Suche nach\ndem Insekt selbst ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0090",
        "text_": "Sie lächelte ungetrübt, doch ihre leicht gerunzelten Augenbrauen verrieten heimlich, dass sie in\nWahrheit wegen der Sache enttäuscht war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0100",
        "text_": "„Ich könnte es für dich tun! Ich weiß, ich sehe jung aus, doch ich bin eine erfahrene\nHimmelsfahrerin!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0110",
        "text_": "Ich stemmte meine Hände in die Hüften und drückte die Brust heraus – in der Hoffnung, meine\nPose würde Zuversicht vermitteln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0120",
        "text_": "„Ooch, das ist süß von dir. Doch es war nur ein alberner Gedanke. Ich bin selbst schuld wegen\nmeiner unrealistischen Erwartungen, im Ernst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0130",
        "text_": "Schon ihr Tonfall verriet mir, dass meine Körperhaltung wohl keine Zuversicht vermittelte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0140",
        "text_": "Später, nach einer kurzen Unterredung mit , entschieden wir, trotzdem nach Phondam\naufzubrechen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0150",
        "text_": "Melphira musste ihre Decke fertigstellen – ich wusste bisher nur nicht genau wieso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_000000",
        "text_": "Laut Siero nistet das betreffende Insekt hier in der Gegend\nauf Wildtieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_001000",
        "text_": "Aber es gibt ein Gerücht, nach dem es hier auch ein\nbösartiges Monster gibt. Sei auf der Hut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_000000",
        "text_": "Das sieht nach Feuergeistern aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_001000",
        "text_": "Wir schnappen sie uns besser, bevor sie uns erwischen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370030_000000",
        "text_": "Ah ... Nichts von Bedeutung, denke ich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_000000",
        "text_": "Fugee, nein! Böser Hund! Das ist kein Fressen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_001000",
        "text_": "Wir essen, sobald wir zurück sind. Du musst noch ein\nbisschen aushalten, bitte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370090_000000",
        "text_": "Hier auch nicht. Dieser Käfer ist eine regelrechte\nStecknadel im Heuhaufen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370040_000000",
        "text_": "Sieht so aus, als wollte jemand kämpfen. Von euch lassen wir\nuns nicht dazwischenfunken!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_000000",
        "text_": "Es ist so heiß. Ich fühle mich so, als würde mein Schweiß\nschwitzen! Warum machen wir uns noch mal die Mühe?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_001000",
        "text_": "Tut mir leid, ich wollte Melphira nur ein Lächeln auf die\nLippen zaubern. Sie sah so, ich weiß nicht, verzweifelt aus?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_002000",
        "text_": "Aber du hast sie zum ersten Mal getroffen, nicht wahr? Was\nbedeutet sie dir?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_003000",
        "text_": "Hm ... Ich weiß, das ist eine seltsame Verbindung, aber ihr\nName, er klang so wie der meiner Schwester."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370060_000000",
        "text_": "Mehr Wyvern ... Momo! Du bildest das Schlusslicht!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370050_000000",
        "text_": "Geegee, Beppo! Platz, Jungs! Ihr könnt nicht so nah am Magma\nspielen. Was, wenn ihr hineinfallt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370080_000000",
        "text_": "Ist schon in Ordnung, Nicola. Ich beschütze dich vor den\ngemeinen Monstern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370110_000000",
        "text_": "Nun, ich denke, wir haben dieses Gebiet sauber aufgeräumt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_000000",
        "text_": "Was? Was ist das?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_001000",
        "text_": "Vyrn! Achtung! Es ist ein getarntes Monster!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_000000",
        "text_": "Du musst dieses bösartige Monster sein, von dem wir gehört\nhaben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_001000",
        "text_": "Wenn du dachtest, du könntest dir uns gegenüber einen\nVorsprung verschaffen, hast du dich getäuscht! Und jetzt hau\nab!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_000000",
        "text_": "Spitze! Noch ein Eintrag in die Bücher!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_001000",
        "text_": "Jetzt können wir den Käfer in aller Ruhe suchen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0000",
        "text_": "„Ist das, wonach du gesucht hast?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0010",
        "text_": "Stolz präsentierte ich das hart erkämpfte Garn einer überraschten und überglücklichen Melphira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0020",
        "text_": "„Meine Güte, du bist wirklich eine Himmelsfahrerin, nicht wahr?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0030",
        "text_": "Sie betrachtete die Spule eingehend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0040",
        "text_": "„Ja, es ist echt. Ich kann das nicht umsonst annehmen – ich will mal nachsehen, welche Art von\nZahlungsmittel ich dabeihabe ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0050",
        "text_": "Sie zog eine einzelne unbekannte Münze aus ihrer Tasche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0060",
        "text_": "An ihrem extravaganten Aussehen erkannte ich, dass es keine Münze aus dem Gebiet von\nSaatholm war. Sie sah jedoch sehr wertvoll aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0070",
        "text_": "Ich lehnte dankend ab."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0080",
        "text_": "Es war meine Entscheidung gewesen, das Garn zu beschaffen. Ich wollte, dass die Decke fertig\nwird. Von einer Belohnung war nie die Rede gewesen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0090",
        "text_": "Melphiras Grinsen verwandelte sich in ein herzliches Lachen. Sie meinte, dass ich ein seltsames\nMädchen sei. Ich antwortete, dass ich schon seltsamere getroffen hätte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0000",
        "text_": "Wir machten erneut in Saatholm halt und ich hatte erneut die Gelegenheit, nach Melphira und ihrer\nDecke zu sehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0010",
        "text_": "Lyria und Vyrn begleiteten mich. Ihre Augen leuchteten, als sie die komplizierte Stickerei\nerblickten, genau wie damals bei mir an jenem schönen Sonnentag."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0020",
        "text_": "Obwohl ich Melphira erst seit Kurzem kannte, fühlte ich mich ihr verbunden und ihr\nhingebungsvolles Vorgehen begeisterte mich bei jedem neuen Stich, den sie tat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0030",
        "text_": "Doch vor allem gefiel mir ihr gütiges, mütterliches und tröstendes Lachen, das mir stets\nsofortiges Wohlbefinden verschaffte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0040",
        "text_": "Ich hatte noch nie jemanden getroffen, der so unverfälscht war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0050",
        "text_": "Das galt auch für meine Haustiere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0060",
        "text_": "„Wer ist ein gruseliger Junge? Ja, du bist es!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0070",
        "text_": "Melphira kratzte Beppo ausgelassen hinter den Ohren. Die Stimmung war gut, also entschied ich,\nein wenig mehr über meine Freundin herauszufinden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0080",
        "text_": "„Mir ist aufgefallen, dass du ziemlich oft am Hauptplatz bist ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0090",
        "text_": "„Mehr oder weniger. Ich habe sonst nicht viel mit meiner Zeit anzufangen – nicht, solange dieser\nalberne Junge noch immer im Sand spielt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0100",
        "text_": "Melphiras Partner war ein Geologe, der nach Dahli entsandt worden war. Offenbar zog sich sein\ndortiger Aufenthalt in die Länge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0110",
        "text_": "Dahli war eine Wüsteninsel mit bitterkalten Nächten. Melphira hielt eine gemütliche Decke für das\nperfekte Mittel, um den widrigen Umständen zu trotzen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0120",
        "text_": "„Vielleicht wird es gar nicht notwendig sein. Er kommt mit dem Luftbus nächsten Monat auf\nBesuch und ich platze schon fast vor Vorfreude!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0130",
        "text_": "Ihre Freude hätte auf mich abfärben sollen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0140",
        "text_": "Doch so sehr ich auch versuchte, ein tapferes Gesicht zu bewahren, mein Herz wurde bei ihren\nWorten schwer wie Blei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0150",
        "text_": "„Der Luftbus aus Dahli? Natürlich ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0000",
        "text_": "Beim Besuch im Monat darauf sah Melphira ernüchtert aus. Ich hatte sie noch nie so gesehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0010",
        "text_": "Vyrn war äußerst bestürzt und brachte es zum Ausdruck, ehe ich es tun konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0020",
        "text_": "„Heilige Spule, meine Liebe, warst du etwa die ganze Nacht wach? Geht es dir gut?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0030",
        "text_": "Melphira hob langsam ihren Kopf und schenkte ihm ein mattes Grinsen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0040",
        "text_": "„Mein Geliebter ... Er ist nicht zu mir zurückgekommen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0050",
        "text_": "Es dauerte einen Moment, ehe ich eine passende Reaktion parat hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0060",
        "text_": "„Ich bin sicher ... Ich wette, er wird nächsten Monat den Weg zurück finden können.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0070",
        "text_": "Sie wartete bereits seit Ewigkeiten auf ihn. Wie sollten ihr da meine Worte Trost spenden können?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0080",
        "text_": "Dennoch nahm sie alle Kraft zusammen und lächelte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0090",
        "text_": "„Das hoffe ich. Ich bin es leid, hier Trübsal zu blasen. Es wird immer schwieriger, optimistisch zu\nbleiben, doch ich werde einen Weg finden. Seinetwegen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0100",
        "text_": "„Haha. Dieser Mann ... Wisst ihr, er ist so geistesabwesend, dass er wahrscheinlich das Datum\nseines Tickets durcheinandergebracht hat.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0110",
        "text_": "Melphira rollte ihre Decke auf ihrem Schoß aus und besah die Rückseite ihrer Stickereien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0120",
        "text_": "„Ich habe viel Liebe in diese Decke hineingesteckt. Ich hoffe, sie gefällt ihm.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0130",
        "text_": "Sie schwankte zwischen Melancholie und gezwungener Freude. Ich musste mir auf die Lippen\nbeißen, um mir meine Gedanken zu verkneifen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0000",
        "text_": "Ein Monat war vergangen und Melphira hatte noch immer keine Nachricht von ihrem Geliebten\nerhalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0010",
        "text_": "„Ich bin sicher, er hat seine Gründe.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0020",
        "text_": "Lyria wollte die junge Näherin trösten, doch Melphiras Lächeln war merklich trüber als zuvor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0030",
        "text_": "„Ja. Du hast recht. Es sieht ihm nicht ähnlich, Risiken einzugehen oder es zu übertreiben. Ich bin\nsicher, es gibt keinen Grund, sich Sorgen zu machen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0040",
        "text_": "Sie klang angespannt, als würde sie sich selbst überreden wollen. Ich dachte, ich wüsste, was\ngeschah, doch ich konnte mich nicht dazu durchringen, es einzugestehen. Noch nicht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0050",
        "text_": "Während ich vor Unentschlossenheit wie gelähmt dastand, versuchte Lyria, das unangenehme Schweigen\nzu brechen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0060",
        "text_": "„Wie habt ihr beide euch getroffen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0070",
        "text_": "„Genau hier auf diesem Platz. Er war ein Bücherwurm, also kam er hierher, um zu lesen. Ich\ngenoss gerade die Wärme der Sonne, als er den Mut fand, sich neben mich zu setzen. Ich wandte\nmich ihm zu, um ihn zu grüßen, und er hielt mir ein Buch über Stickerei vor die Nase! Nicht gerade\nder beste erste Eindruck, nicht wahr?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0080",
        "text_": "Ihre Gestik schien wieder energiegeladener und ihr Gesicht war nicht mehr so blass wie vorhin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0090",
        "text_": "„Und, was hast du getan?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0100",
        "text_": "„Du wirst lachen – ich sagte ihm, dass ich das Buch bereits besitzen würde. Er wurde bleich wie\nein Gespenst! Doch es war süß, er schien sehr sensibel. Ich fragte ihn nach seinem Namen und der\nRest ist Geschichte.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0110",
        "text_": "Sie schloss ihre Augen und schwelgte in der Vergangenheit. Dann seufzte sie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0120",
        "text_": "„Ha. Schätze, ich muss wohl selbst nach Dahli gehen und ihn nach Hause zerren, nicht wahr?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0130",
        "text_": "Nein. Sicher nicht. Ich konnte sie nicht allein nach Dahli ziehen lassen. Jetzt, wo sie ihren\nOptimismus wiederhatte, durfte ich nicht zulassen, dass sie die Wahrheit erfuhr."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0000",
        "text_": "„Nein, du solltest hierbleiben. Wir werden für dich gehen. Dahli kann ein gefährlicher Ort sein und\nich bin sicher, dass dein Partner nicht wollen würde, dass dir etwas zustößt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0010",
        "text_": "Ich hoffte, diese Logik würde ausreichen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0020",
        "text_": "„Dahli? Gefährlich? Aber so viele Leute leben dort. Hmm ... Aber wenn eine Himmelsfahrer-Crew\nmir etwas anbietet ... Wer wäre ich, die Dienste von Profis abzulehnen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0030",
        "text_": "Vyrn rümpfte verwirrt die Nase."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0040",
        "text_": "„Viele Leute? Wovon redest du? Dahli ist nichts als eine riesige Sand–“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0050",
        "text_": "Ein kleiner Schubs reichte aus, um Vyrn zu unterbrechen. Ich hoffte, dass Melphira seinen\nKommentar nicht verstanden hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0060",
        "text_": "„Du kannst uns vertrauen. Wir machen so etwas ständig. Wir werden zurück sein, ehe du dich\nversiehst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0070",
        "text_": "„Okay. Los geht’s.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0080",
        "text_": "Meine zuversichtliche Haltung war zwar nur gespielt, doch sie schien sich dadurch zu entspannen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0090",
        "text_": "„Könntest du die Decke mitnehmen? Ich wollte sie ihm ja selbst geben, aber ich bin sicher, er\nfriert nachts sicherlich schon seit Wochen. Und ich habe selbst keine Verwendung dafür.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0100",
        "text_": "Sie drückte mir ein weiches Bündel in die Hand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0110",
        "text_": "Dank der Seide aus Phondam fühlte sie sich warm an, doch Melphira hatte so viel Liebe und\nHingabe in jeden ihrer Stiche gesteckt, dass sie auch die Seele zu wärmen schien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0120",
        "text_": "„Natürlich. Es wäre mir ein Vergnügen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_000000",
        "text_": "Laut Melphiras Karte lag der Ausgrabungsort in der Nähe\nder zentralen Ruinen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_001000",
        "text_": "Bist du dir sicher, dass du dem alten, staubigen Ding\nglauben willst?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_002000",
        "text_": "Hab’s kapiert. Aber zumindest bekommen wir ein Gefühl für\ndie Beschaffenheit des Geländes. Los, brechen wir auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370530_000000",
        "text_": "Die zentralen Ruinen. Hoffentlich können wir seine Fährte\naufnehmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370540_000000",
        "text_": "An diesem Ort wimmelt es nur so vor Monstern. Aufgepasst,\nalle zusammen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370520_000000",
        "text_": "Säubert diesen Ort, damit wir mit unserer Suche beginnen\nkönnen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_000000",
        "text_": "Sieht nicht so aus, als wäre hier irgendetwas ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_001000",
        "text_": "Vielleicht finden wir ja was im westlichen Lager? Einen\nVersuch ist es wert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370560_000000",
        "text_": "Ich werde langsam ruhelos ... Na los, beeilen wir uns!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370570_000000",
        "text_": "Werden diese Typen etwa dafür bezahlt, dass sie gegen uns\nkämpfen?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370580_000000",
        "text_": "Dieser Ort fühlt sich irgendwie richtig an ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_000000",
        "text_": "Ich glaube, ich habe dort drüben jemanden gesehen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_001000",
        "text_": "Dann los!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_000000",
        "text_": "Wo ist denn der Typ von vorhin hingegangen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_001000",
        "text_": "... Ich glaube, ich weiß es."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_002000",
        "text_": "Nein, das kann nicht sein ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_003000",
        "text_": "Ich fürchte doch. Er ist nicht mehr unter uns."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_004000",
        "text_": "Aber wir haben zumindest seine letzte Ruhestätte gefunden.\nDas ist ein gewisser Trost."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0000",
        "text_": "„Was? Nein ... Das ist unmöglich ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0010",
        "text_": "Wir standen gemeinsam vor einem Grab, das fünfzehn Jahre zuvor während einer schrecklichen\nKatastrophe angelegt wurde. Auf der Rückseite waren die Namen der Verstorbenen eingeritzt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0020",
        "text_": "Und dort, mittendrin, fand sich auch der Name von Melphiras Geliebtem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0030",
        "text_": "Ich wickelte die Decke um den Stein und befestigte sie, damit der strenge Wüstenwind sie nicht\nstehlen würde, wie er die Leben dieser Gelehrten gestohlen hatte. Vielleicht würde die Decke\nwenigstens die Erinnerung warmhalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0040",
        "text_": "„Melphira hat Herz und Seele in diese Decke gesteckt. Pass gut darauf auf, ja?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0000",
        "text_": "Als ich nach Saatholm zurückkehrte, war Melphiras Stimme zittrig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0010",
        "text_": "„Geht es ... ihm gut?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0020",
        "text_": "Ich schaffte es nicht, ihr während meiner gestammelten Antwort ins Gesicht zu blicken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0030",
        "text_": "„Es ... geht ihm gut. Er meinte nur, die Studie würde länger dauern als erwartet. Und dass es noch\neine Weile dauern wird, ehe er wieder zu dir zurückkehren wird.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0040",
        "text_": "„Oh, Gott sei Dank, ich hatte schon das Schlimmste befürchtet!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0050",
        "text_": "Sie war erleichtert, ich am Boden zerstört. Aber wie sollte ich es bloß hinbekommen, ihr die\nWahrheit zu sagen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0060",
        "text_": "„Er bedankte sich für die Decke. Er sagte, dass ihm jetzt nie mehr kalt sein würde.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0070",
        "text_": "„Natürlich wird ihm nicht kalt sein! Dafür haben wir gesorgt, indem wir die Seide aus Phondam\nbesorgt haben!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0080",
        "text_": "Melphiras Freude war so ansteckend, aber ich musste mich dennoch zu einem Lächeln zwingen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0090",
        "text_": "Ich bin nicht sicher, ob mein Schauspiel überzeugend war, doch ich wollte ihr nicht zeigen, wie\ntraurig ich in Wirklichkeit war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0100",
        "text_": "Als sich ihr Lächeln verzog, merkte ich, dass meine List gescheitert war. Mit meiner\noffenkundigen Lüge hatte ich jedoch die Wahrheit bestätigt, die schon lange in ihrem Hinterkopf\nherumschwebte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0110",
        "text_": "„Ich kann dir nicht genug dafür danken, dass du die Decke überbracht hast. Ich wusste, ich würde\nerst Ruhe finden, wenn sie wohlbehalten bei ihm angekommen ist ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0120",
        "text_": "Klick. Melphira wusste plötzlich, was sie war. Sie wusste, was ich war. Ich hörte, wie sich ihr\nKummer gänzlich aus ihrer Stimme zurückzog, wie zur Bestätigung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0130",
        "text_": "Doch nun verband sie nichts mehr mit dieser Welt und so begann sie zu verblassen wie Nebel im\nMorgenlicht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0140",
        "text_": "Mit Tränen in den Augen beobachtete ich, wie die Konturen ihrer Gestalt bis zur Unkenntlichkeit\nverschwammen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0150",
        "text_": "„Irgendwo tief drinnen merkte ich, dass ich gestorben war. Es war an dem Tag, als er nach Dahli\naufbrach. Ich bin nicht sicher, was passiert ist, doch ich musste auf ihn warten. Ich hoffte, er\nwürde irgendwann wieder neben mir sitzen. Ich hoffte eine gefühlte Ewigkeit lang.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0160",
        "text_": "„Melphira, es tut mir leid. Es fühlt sich an, als hätte ich dich angelogen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0170",
        "text_": "„Oh, sei doch still. Ich habe die Wahrheit doch auch nicht anerkannt, nicht wahr? Es war schön,\ndich kennenzulernen und mit dir zu plaudern.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0180",
        "text_": "Melphira legte ihre Hände auf die Brust und blickte hinauf ins unendliche Blau, das sich über uns\nerstreckte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0190",
        "text_": "„Denkst du, die Decke hat ihm gefallen? Denkst du, dass er nun nicht mehr frieren muss?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0200",
        "text_": "„Er war überglücklich. Du hast das beste Garn gefunden, in der Sonne gestickt und deine ganze\nLiebe hineingesteckt. Wie könnte es also anders sein?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0210",
        "text_": "Sie lächelte mir noch einmal zu. Aufrichtiger und sanfter als je zuvor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0220",
        "text_": "Bevor wir nach Dahli gingen, wollte ich meinen Verdacht wegen Melphira bestätigt wissen. Ich\nfragte einen Luftschifftechniker nach Luftbussen Richtung Wüste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0230",
        "text_": "„Dahli? Es gab seit 15 Jahren keinen Linienflug mehr in diese Richtung. Niemand geht dorthin,\nnach allem, was dort passiert ist und so weiter.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0240",
        "text_": "Er erklärte mir, dass das letzte Schiff nach Dahli Gelehrte und ihre Familien befördert hatte. Sie\nbegaben sich auf eine Reise, von der sie nie zurückkehren würden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0250",
        "text_": "Doch ... 15 Jahre. Sie hatte 15 Jahre gewartet, bis sie ihr Geschenk überbringen konnte. Ihre\nEinsamkeit war mir vertraut. Ich würde sie nicht länger warten lassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0000",
        "text_": "Bevor ich Melphira für immer Lebewohl sagte, entschied ich mich, in Dahli ein neues Grab für sie\nund ihren Geliebten anzulegen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0010",
        "text_": "Ich erkannte, dass sie recht gehabt hatte: die Wüstennächte waren wirklich kalt und unfreundlich\nund Sand und Kälte setzten der Haut schwer zu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0020",
        "text_": "Als ich die Decke um den neuen Grabstein wickelte, blickte ich zum Vollmond hinauf und sah zwei\nSternschnuppen, die durch die Nacht hinabsausten wie Tränen an einer Wange. Und ich wusste,\ndass dies trotz der Kälte eine perfekte Ruhestätte war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0030",
        "text_": "Ich wandte mich an meine Haustiere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0040",
        "text_": "„Es ist getan. Sie werden nie wieder getrennt sein.“"
      }
    }
  ]
}