{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0000",
        "text_": "Ich öffnete die Augen und das bezauberndste Gesicht starrte mich an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0010",
        "text_": "Reine Haut, glänzende Augen und ein verschmitztes Lächeln, und all das wurde von weichen\ngoldenen Locken umrahmt. Unwillkürlich streckte ich die Hand aus, um ihre Wange zu streicheln,\naber als sie an den Spiegel stieß, wachte ich schließlich auf und verstand: Ah, ja. Guten Morgen, ich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0020",
        "text_": "„Sie muss noch immer benebelt sein von dem Körpertausch gestern.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0030",
        "text_": "Ich verschränkte die Finger und streckte die Arme probeweise nach oben. Steif. Hmpf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0040",
        "text_": "Da ich mich von einem Gefäß, das ich selbst entworfen hatte, nicht unterkriegen ließ, legte ich\nmeine Handflächen aneinander und begann, mich zu drehen. „Nimm das, du dummes Rückgrat“,\ndachte ich. „Du wirst den Tag bereuen, an dem du dich mir widersetzt hast.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0050",
        "text_": "Wie viele Wirbelsäulen, Finger und Gesichter hatte ich schon herbeigezaubert? Ich hatte lange\ngenug gelebt, um zu wissen, dass es albern war, zu versuchen, den Überblick zu behalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0060",
        "text_": "„Cagliostro! Hast du das gehört? Wir reisen zu einem neuen Himmelsreich!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0070",
        "text_": "Lyrias Stimme ertönte hinter der Tür und holte mich in die Gegenwart zurück."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0080",
        "text_": "„Klingt lustig! Ich bin sofort fertig!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0090",
        "text_": "Meine Stimme war ein Regenbogen, den man als Waffe benutzen konnte – strategisch so\neingestellt, dass sie Gedanken an Umarmungen und Sonnenschein hervorrief. Als das süßeste\nMädchen im ganzen Himmel würde kein anderer Ton meiner absoluten Perfektion gerecht\nwerden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0100",
        "text_": "Es ist ein weitverbreiteter Mythos, dass Niedlichkeit im Auge des Betrachters liegt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0110",
        "text_": "Denn in Wirklichkeit ist es ein grundlegendes Gesetz der Realität, wie ich durch meine Forschung\nfeststellen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0120",
        "text_": "Schnell bürstete ich mein zerzaustes Haar – bis auf eine Strähne, wie es die Theorie des\nbezaubernden verschlafenen Looks vorsah – und ging zur Tür. Die Besatzung würde mich in\nBestform brauchen, wenn sie ein unberührtes Himmelsreich überleben wollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0000",
        "text_": "Vor ungefähr 2.000 Jahren, vor dem Luftkrieg, war ich ein jämmerliches, kränkliches, kleines Ding."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0010",
        "text_": "Wir lebten in einem Dorf ohne Arzt, also blieb mir nichts anderes übrig, als auf die Erlösung durch\nden Tod zu warten. Ich erinnere mich noch immer an den niedergeschlagenen Gesichtsausdruck\nmeiner Schwester, als sie an mein Bett kam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0020",
        "text_": "Ich konnte ihr nicht die Schuld geben. Nicht, wenn sie von den anderen Dorfbewohnern und ihrem\nGeflüster umgeben war. Keiner von ihnen glaubte, dass ich noch lange auf dieser Welt sein würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0030",
        "text_": "Aber damals war der Himmel voller Kinder, die nicht über das Jugendlichenalter hinauskommen\nwürden. Mein Leben war also tragisch, aber alltäglich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0040",
        "text_": "Natürlich mit Ausnahme eines Details: meinem Verstand. Ich hatte an einer Realitätstheorie\ngearbeitet, die es mir ermöglichen würde, die Gesetze des Lebens neu zu schreiben. Ich nannte sie\n„Alchemie“."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0050",
        "text_": "Ich war zu schwach, um das Haus zu verlassen, aber meine Schwester holte mir die nötigen\nReagenzien für meine Experimente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0060",
        "text_": "Zu Beginn war jeder Fehlschlag spektakulärer als der vorangegangene. Es war kompliziert, einen\nvoll funktionstüchtigen Körper aus nichts als Dreck und Vermutungen zu erschaffen. Ich\nkonzentrierte mich jedoch darauf, ein altersloses Gefäß zu erzeugen, das auch eine Seele\nbeherbergen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0070",
        "text_": "Hypothese, Test, Versagen. Hypothese, Test, Versagen. Mein Stapel an verworfenen\nMonstrositäten wurde mit jedem erfolglosen Versuch größer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0080",
        "text_": "Aber letztendlich gelang es mir, eine kleine Lebensform herzustellen, die nicht größer war als eine\ndurchschnittliche Kakerlake."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0090",
        "text_": "Klar, ein falsch gesetzter Schritt hätte das verdammte Ding umbringen können, aber\nnichtsdestotrotz war es Leben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0100",
        "text_": "Und es war der Beweis, dass ich Herrin meiner eigenen Sterblichkeit war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0110",
        "text_": "Da ich nun mehr Daten hatte, brauchte ich nur noch ein paar Monate zu testen und voilà: Ich hätte\neinen Fleischsack für mich synthetisiert. Meine Seele wäre endlich in der Lage, eine würdige Form\nanzunehmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0120",
        "text_": "Ich wiederholte diesen Vorgang ein paar tausend Mal. Mein Ruf verbreitete sich im ganzen Himmel\nund brachte mir die Liebe und Bewunderung der Massen ein. Die Alchemie war auf ihrem\nHöhepunkt und der Tod war für alle besiegt worden!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0130",
        "text_": "Pft, ja klar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0140",
        "text_": "Mehr Anhänger bedeutete auch mehr Möglichkeiten, betrogen zu werden. Letzten Endes hetzte\neine Gruppe Alchemisten meine eigene Familie gegen mich auf und es gelang ihnen, mich für\nJahrhunderte wegzuschließen. Arschlöcher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0000",
        "text_": "Diese magischen Gefängnis-Geschichten nehmen immer dasselbe Ende. Ein paar Jahrhunderte\nschlummern und die Menschen werden selbstgefällig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0010",
        "text_": "Eine Gruppe ahnungsloser Reisender, auch bekannt als die Crew der Grandcypher, stolperte über\nmeine reglose Form, hielten mich dummerweise für eine Astralbestie oder so etwas Ähnliches\nund brachen das Siegel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0020",
        "text_": "Ich wollte sie sofort beseitigen, niemand sollte erfahren, dass ich meine Freiheit wiedergewonnen\nhatte. Ich wollte nicht nochmals beigesetzt werden, auch wenn das bedeutete, dass ich ein paar\nHimmelsfahrer verwandeln musste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0030",
        "text_": "Aber dann erblickte ich Lyria und ihr blaues Haar und da war es – ein Wesen, das ich nicht\nidentifizieren konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0040",
        "text_": "Ich hatte die grundlegenden Gesetze der Realität dargelegt und konnte ihre Existenz nicht\nzuordnen. Sie war ganz sicher von einer anderen Ebene."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0050",
        "text_": "Meine Neugier war geweckt und deshalb verschonte ich die Crew. Äh, was soll ich sagen? Neugier\nist des Alchemisten Tod."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0060",
        "text_": "Ohne ein bestimmtes Ziel für meine neu gewonnene Freiheit zu verfolgen, bot ich diesen\nHimmelsfahrern meine Dienste an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0070",
        "text_": "Sie würden mir freien Zugang zu dem Mädchen geben und ich ihnen uneingeschränkten Zugang zu\nmeinen Ergebnissen. Und zum Drüberstreuen würde ich ihnen vielleicht so ganz nebenbei ein paar\nMal den Allerwertesten retten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0080",
        "text_": "Natürlich nahm  das bereitwillig an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0090",
        "text_": "Wenngleich ich zugebe, dass da etwas am Schimmer in den Augen von  war, das meine\nAufmerksamkeit erregte ... Was da so besonders daran war, fragst du? ☆ Das sollte Cagliostro\nwissen und du musst es herausfinden!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0000",
        "text_": "An einem echt langweiligen Tag sah ich Sierokartes Waren nach ein paar chemischen\nBasissubstanzen durch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0010",
        "text_": "Beeindruckend, wie die Welt ein Netzwerk von Annehmlichkeiten geworden war. Was früher\nseltene und unerreichbare Gegenstände waren, diente nun als Staubfänger in den Regalen einer\nHändlerin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0020",
        "text_": "Meine Augen schweiften über die Reihen von Flaschen und Zaubertränken, ehe sie an einer\nAmpulle hängen blieben, die ein Mann neben mir umklammert hielt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0030",
        "text_": "Oooh, Gift. Eine hervorragende Wahl. Abgesehen von der Tatsache, dass sein verwirrter und\ngrüblerischer Gesichtsausdruck verriet, dass er sich nicht ganz im Klaren darüber war, was er da\nin Händen hielt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0040",
        "text_": "Wer war dieser Schwachkopf?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0050",
        "text_": "Nun, da ich mir der potenziellen Gefahr bewusst war, konnte ich es nicht dabei bewenden lassen.\nMit der Crew zu reisen hatte auf jeden Fall auf mich abgefärbt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0060",
        "text_": "„Entschuldigung, Sir! Das sieht furchteinflößend aus! Was machst du denn damit?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0070",
        "text_": "Er sah verblüfft aus. Eine angemessene Reaktion in Anbetracht meines atemberaubenden\nGesichts."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0080",
        "text_": "„Was? Ah! Das da! Das ist Farbstoff. Ich brauchte ein bisschen Malzubehör!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0090",
        "text_": "„Oh! Ich hätte dich nicht für einen Maler gehalten!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0100",
        "text_": "Farbstoff wurde oft aus giftigen Erdmetallen zusammengestellt. Vielleicht machte ich mir\ngrundlos Sorgen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0110",
        "text_": "„Ah, das ist nicht für mich. Meine kleine Schwester ist die Künstlerin.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0120",
        "text_": "Was? Seine Gemütslage veränderte sich von Grund auf – die hochgezogenen Schultern\nentspannten sich und die Lippen verzogen sich zu einem sanften Schmunzeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0130",
        "text_": "Es war nur ein paar Sekunden her, seit er den Farbstoff studierte, als hinge seine Leben davon ab."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0140",
        "text_": "Vielleicht hatte er ein paar Rupien zu wenig? Nein, Kopfrechnen ist nicht gleichbedeutend mit\nVerwirrung. Sein Blick war eher ... besorgt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0150",
        "text_": "Ah, nein. Ich hatte diesen Gesichtsausdruck schon früher mal gesehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0160",
        "text_": "„Welches Farbbild wird sie denn malen? Cagliostro will das Endprodukt sicher sehen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0170",
        "text_": "„Ääähm ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0180",
        "text_": "„Bitte?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0190",
        "text_": "„Das kommt aus heiterem Himmel ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0200",
        "text_": "Was zum Teufel? Habe ich ihm nicht die süßeste Bitte der Welt vorgetragen? Wie kann er es\nwagen, sich mir zu verwehren, er wird leiden für—"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0210",
        "text_": "„Aber ich schätze, es ist in Ordnung. Ich habe gerade Zeit, wenn du Lust hast.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0220",
        "text_": "Na eben. So schon eher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0230",
        "text_": "Lyria,  und ich folgten dem Mann zu seinem Atelier und auf dem Weg dorthin hörten wir\ndem Gequatsche über sein Leben zu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0240",
        "text_": "Er hieß Himmel, und seit ihre Eltern verstarben, als sie Kinder waren, lebte er alleine mit seiner\nSchwester namens Schnee. Sie führten ein einfaches Leben, erklärte er, aber für manche war ein\neinfaches Leben ein Luxus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0250",
        "text_": "„Warte nur, bis du sie siehst! Die Gemälde von Schnee sind atemberaubend und das sage ich nicht\neinfach so. Die Welt braucht ihr Talent.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0260",
        "text_": "Er glühte vor Leidenschaft, ein dümmliches Lächeln breitete sich auf seinem Gesicht aus.\nWahrhaftiger Stolz auf das Handwerk seiner Schwester."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0270",
        "text_": "Und ich? Kunst war zu abstrakt. Wie könnte jemand das Subjektive zähmen? Ordnung ins Chaos\nbringen? Da gab es zu viel, was ich nicht verstand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0280",
        "text_": "Hm. Aber war es nicht die Ästhetik, die dazu führte, dass ich die großen Geheimnisse der\nNiedlichkeit verstand und kodifizieren konnte? Ja, vielleicht konnte ich von einem so einfachen\nHandwerk wie der Malerei etwas lernen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0290",
        "text_": "Und so öffnete ich die Tür zum Atelier, mit der Zukunft der Alchemie auf meinen anmutigen\nSchultern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0000",
        "text_": "Wir traten ein und fanden Schnee vor, die sich wild im Bett wälzte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0010",
        "text_": "Himmel eilte zu ihr und griff nach einem Fläschchen mit Heiltinktur auf ihrem Nachttisch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0020",
        "text_": "Er stützte ihren zuckenden Kopf mit der Hand und goss ihr das Gebräu in den Mund. Ihre Krämpfe\nwurden umgehend schwächer, aber sie atmete noch immer schwer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0030",
        "text_": "Jetzt war klar, warum er in Sieros Laden so hibbelig war. Giftige Farbstoffe konnten sogar in den\nruhigsten Händen gefährlich sein und ... Nun ja. Ich blickte auf die bebenden Finger von Schnee auf\nihrem Bettlaken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0040",
        "text_": "Ich drängte mich vor und untersuchte sie flüchtig. Normalerweise biete ich Tagelöhnerinnen nicht\nden Luxus meiner intellektuellen Einschätzung, aber ich verspürte einen Anflug von\nGroßzügigkeit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0050",
        "text_": "„Diese Symptome sind ernst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0060",
        "text_": "„Weißt du, was mit ihr los ist?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0070",
        "text_": "Lyrias Stimme bebte vor Sorge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0080",
        "text_": "„Das tue ich. Ich habe genau diese Krankheit schon einmal gesehen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0090",
        "text_": "Himmel sah schnell zu mir, mehr von Hoffnung getrieben als von Überraschung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0100",
        "text_": "„Wirklich? Die Ärzte hier waren für nichts! Sie geben ihr nur Schmerzmittel und gehen dann\nwieder! Kannst du da etwas machen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0110",
        "text_": "So sehr ich auch ablehnen wollte, so sehr erinnerte mich Himmels Verzweiflung in diesem\nMoment an die meiner eigenen Schwester."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0120",
        "text_": "„Ich bin keine medizinische Fachkraft. Klar, ich kenne eine Rezeptur, die ihre Symptome vielleicht\nmildern könnte, aber das ist keine dauerhafte Lösung. Und ich rede noch gar nicht von dem\ngrößten Problem, nämlich davon, alle Zutaten zu finden ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0130",
        "text_": "„Bitte. Du bist unsere einzige Hoffnung.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0140",
        "text_": "Igitt, Bettelei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0150",
        "text_": "Die Abmachung stand. Und sie hatte nichts mit Lyria, Vyrn und  zu tun, die mir Löcher\nin den Hinterkopf starrten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0155",
        "text_": "Die Abmachung stand. Und sie hatte nichts mit Lyria, Vyrn und  zu tun, die mir Löcher\nin den Hinterkopf starrten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0160",
        "text_": "„Gut. Die süßeste und genialste Alchimistin der Welt, Cagliostro, ist an dem Fall dran. Ihr solltet\neuch glücklich schätzen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0170",
        "text_": "Wir verließen das Atelier und eilten zum Luftschiff zurück. In diesem Himmelsreich fiel mir nur\neine Umgebung ein, in der die nötigen Reagenzien wachsen könnten: Am Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_000000",
        "text_": "Perfekt. Die Komponenten sollten hier irgendwo sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_001000",
        "text_": "Wir brauchen Reagenzien, die auf Wasser basieren. Lasst\nuns das Gebiet durchkämmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_002000",
        "text_": "Geht klar. Ich halte die Augen offen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480020_000000",
        "text_": "☆ Du bist ein gemeiner Wassergeist! Warum hältst du dich\nnicht an die Spielregeln?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480030_000000",
        "text_": "Haaa! Ein Hinterhalt!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480040_000000",
        "text_": "Dieser hier ist verdächtig groß. Schlagen wir ihn in Stücke,\ndann sehen wir, was er verbirgt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480050_000000",
        "text_": "Beschützen ihn diese Geister? Egal, sieht so aus, als\nmüssten wir da durch!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480060_000000",
        "text_": "Scheint so, als wäre unsere Suche nicht genau genug\ngewesen. Wir überprüfen besser alle Stellen, die wir\nvielleicht übersehen haben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_000000",
        "text_": "Alles, was wir tun müssen, ist diese Dinge da zu sammeln,\nstimmt’s?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_001000",
        "text_": "Japp. Aber wir brauchen mehr als das."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_000000",
        "text_": "Wir haben genügend mineralische Komponenten. Als\nNächstes brauchen wir kristallisierte Cyaegha-Tränen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_001000",
        "text_": "Cyaegha? Diese kleinen flatternden Augapfelkreaturen? Ich\nglaube, ich habe ein paar ein Stückchen weiter da drüben\ngesehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480090_000000",
        "text_": "☆ Tut mir leid! Cagliostro ist in Eile!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_000000",
        "text_": "Bingo! Verzeiht unser Eindringen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_001000",
        "text_": "Schnee zählt auf uns ... Los geht’s!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_000000",
        "text_": "Oh nein! Noch mehr Augenmonster!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_001000",
        "text_": "Ja, ja! Bringt uns eure Tränen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_000000",
        "text_": "☆ Cagliostro gewinnt schon wieder!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_001000",
        "text_": "Also? Haben wir die Tränen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_002000",
        "text_": "Natürlich haben wir sie. Ich hatte sogar Zeit, sie zu\ndestillieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0000",
        "text_": "„W-Wir werden uns eines Tages dafür bei dir revanchieren.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0010",
        "text_": "In dem Augenblick, als der Zaubertrank in Schnees Magen gelangte, wich die Müdigkeit aus ihrem\nKörper."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0020",
        "text_": "„Diese Medizin wird nur für begrenzte Zeit deine Symptome verschwinden lassen. Sie werden\nwiederauftauchen, wenn du nicht die Wurzel des Problems behandelst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0030",
        "text_": "„Und dennoch ist Friede unbezahlbar, ganz egal, wie kurz er ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0040",
        "text_": "Schnee war nicht die Einzige, die entspannt war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0050",
        "text_": "Da die Anspannung nachgelassen hatte, entschloss ich mich, Schnees Zustand zu erklären, das\nSyndrom Lysirisches Fieber."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0060",
        "text_": "Es war eine Autoimmunerkrankung des Nervensystems, hervorgerufen durch\nUnregelmäßigkeiten der Ley-Linien-Struktur des Körpers. Zu den häufigen Nebeneffekten\ngehörten die eingeschränkte Funktion der unteren Extremitäten und beständiges Fieber. Sie\nentwickelte sich im Embryonalstadium, als Abwehrmaßnahme gegen das mütterliche\nLey-Linien-System, das den Fötus als Fremdkörper ansieht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0070",
        "text_": "Natürlich zeigten die verordneten Schmerztabletten und die fiebersenkenden Mittel keine\nWirkung: Sie konnten nicht behandeln, was im Grunde eine natürliche Funktion von Schnees\nKörper war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0080",
        "text_": "„Aber die Rezeptur, die du für uns gemacht hast, unterdrückte ihre Symptome, nicht wahr?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0090",
        "text_": "„Klar, aber unterdrücken ist nicht gleich behandeln. Und außerdem wird es bedauernswerte\nNebenwirkungen geben, falls sie sie über lange Zeit nimmt. Es tut mir nur leid, dass ich kein\nechtes Heilmittel für dich machen konnte.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0100",
        "text_": "„Bitte entschuldige dich nicht. Ich fühle mich so, als hätte ich dank dir einen Teil meines Lebens\nzurückerhalten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0110",
        "text_": "Tapferes kleines Ding. Sie hatte nichts getan, wodurch sie ihr Schicksal verdiente, aber sie musste\ntrotzdem leiden. Obgleich die Welt auf grundlegenden Wahrheiten aufgebaut ist, fühlte ich mich\nbisweilen so, als würde ich gar nichts davon verstehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0000",
        "text_": "Es war ein klarer Tag, als Vyrn, Lyria,  und ich zurück ins Atelier gingen. Schnee starrte\nmit einem benommenen Lächeln aus dem Fenster. Also wirkte die Rezeptur noch. Gut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0010",
        "text_": "„Schon verrückt, wie du dich selbst ins Atelier eingeladen hast, um die Gemälde meiner\nSchwester zu sehen, und jetzt bist du ihre persönliche Pharmazeutin. Der Zufall treibt schon\nkomische Blüten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0020",
        "text_": "„Ha. Wenn dir danach ist, dich bei mir zu revanchieren, wie wäre es dann, wenn du mir endlich ein\npaar Kunstwerke zeigst und mich herumführst?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0030",
        "text_": "„Ha, ha. Das ist ein angemessener Preis.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0040",
        "text_": "„Schnee hat alles hier im Atelier gemalt. Sieh es dir ruhig aus der Nähe an, bewundere die\nDetails.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0050",
        "text_": "Zuvor konnte ich nur einen unaufmerksamen Blick auf die Wände des Ateliers werfen, aber dieses\nMal sah ich, dass visuelle Kreativität von den Wänden sprang."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0060",
        "text_": "Ich war keine Kunstexpertin, aber sogar ich spürte die lebenssprühende Energie, die von ihren\nZeichnungen ausging. Unheimlich kraftvolle Stücke wirbelten um mich herum wie ein\nWirbelsturm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0070",
        "text_": "Und vor allem ein Bild ... Es war mitreißend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0080",
        "text_": "Am Boden lagen auch überall Skizzen herum und sogar die waren voller Vitalität. Wie konnte so\nein schwächlicher Körper solch lebhafte Arbeit zustande bringen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0090",
        "text_": "„Ach ja, wegen des Farbstoffs, den ich gekauft habe, als wir uns trafen. Willst du sehen, wie er\nwirkt?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0100",
        "text_": "Himmel nahm ein Fläschchen von einem Regal, leerte den Farbstoff in eine Schüssel und\nvermischte ihn mit Öl. Nachdem er es ein wenig verrührt hatte, hatte sich die Farbe auf eine Art\nund Weise verändert, die eher chemisch als alchemistisch war. Faszinierend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0110",
        "text_": "„Man braucht ein spezielles Produkt, um diesen Farbton hinzubekommen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0120",
        "text_": "Himmel lächelte und reichte Schnee, die bereits am Malen war, die frisch zubereitete Farbe. Eine\nSchweißperle kullerte ihre Stirn hinab, als sie die Farbe über ihre Leinwand verteilte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0130",
        "text_": "Ich glaube an das Talent von Schnee. Sieh sie dir an, sie ist wunderbar. Ich muss die Welt nur dazu\nbringen, dies auch zu erkennen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0140",
        "text_": "„Es ist schön, einen Bruder zu haben, der einen unterstützt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0150",
        "text_": "Das meinte ich auch so."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0160",
        "text_": "„Ha, ha. Ich weiß nie, wie du etwas wirklich meinst. Aber, na ja, ihr Zustand machte mir bewusst,\nwie wertvoll unsere gemeinsame Zeit ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0170",
        "text_": "Himmel, der offensichtlich nie im Überfluss gelebt hatte, lächelte wie der reichste Händler\nüberhaupt. Obwohl Schnee schlechte Karten zugeteilt wurden, war ihr Leben offenkundig nicht\nbedeutungslos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0180",
        "text_": "Könnte ich nur in der Zeit zurückreisen und zu meiner eigenen Schwester sagen: „Du warst für\nmich tapfer, wenn ich selbst schwach war. Du warst mein Licht, wenn ich in der Dunkelheit war.\nIch habe ewig gelebt, aber du warst mein Felsen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0190",
        "text_": "Ich hoffte, dass zumindest diese Geschwister verstehen würden, was sie füreinander waren. Ich\nsprach sogar ein kleines Gebet ... das war dumm, wenn man bedenkt, dass dieses Himmelsreich\nnoch immer daran glaubt, dass Astralbestien Götter sind. Ha. Ich schätze, ich werde auf meine\nalten Tage sentimental."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0000",
        "text_": "Lyria und Vyrn waren die ganze Zeit im Atelier. Sie sagten, sie wollten dort sein, wenn Schnee ihr\nneuestes Stück fertigstellte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0010",
        "text_": "Ich wollte das auch. Ihre Werke waren bezaubernd, auch wenn sie die schmale Linie zwischen\nLeben und Tod zeigten. Nur selten bekam man solch eine Dramatik außerhalb eines Buches\ngeboten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0020",
        "text_": "Aber der wahre Grund, warum ich vorbeiging, war meine Sorge, nicht mein Interesse. Sie kämpfte\ngegen eine unberechenbare Erkrankung, also wollte ich in der Nähe sein, wenn das Schlimmste\neintrat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0030",
        "text_": "„Könntest du noch ein bisschen dableiben? Ich muss schnell raus und ein paar Dinge einkaufen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0040",
        "text_": "„Du wagst es, meine wertvolle Zeit mit deinen doofen Erledigungen zu verschwenden? Gut ... Aber\nbeeil dich wenigstens.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0050",
        "text_": "Nachdem Himmel gegangen war, winkte mich Schnee an ihr Bett."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0060",
        "text_": "„Nach allem, was du getan hast, will ich nicht undankbar klingen, aber ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0070",
        "text_": "Ihre Stimme bebte. Sie war sehr aufgewühlt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0080",
        "text_": "„Ich weiß nicht, ob ich das sagen kann. Wow. Okay. Ich will, dass mein Bruder frei ist. Ich will ihn\nnicht länger an mich binden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0090",
        "text_": "Langsam füllten sich ihre Augen mit Tränen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0100",
        "text_": "„Ohne mich, die ihn zurückhält, könnte er jemanden finden und sich häuslich niederlassen. Er hat\nso ein gutes Herz. Er muss es an jemanden verschenken. Wenn ich sein Leben zerstöre, dann ...\ndann wäre ich lieber gar kein Teil davon. Bitte, nimm—“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0110",
        "text_": "Ich unterbrach sie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0120",
        "text_": "„Ich billige das nicht. Und ich bezweifle, dass es dein Bruder tun würde.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0130",
        "text_": "Da waren wir nun. Wenn jemals der passende Zeitpunkt war, um über meine Vergangenheit zu\nsprechen, dann in diesem Moment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0140",
        "text_": "„Hör zu, ich war schon einmal in deiner Lage. Es gab nichts, was die Ärzte im Dorf tun konnten,\nund fast all die verdammten Stadtbewohner hatten mich aufgegeben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0150",
        "text_": "Für die Sterbenden ist Hoffnung nur ein Wort. Es war besser, dem Unvermeidlichen ins Gesicht zu\nsehen und einen Rest Würde zu behalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0160",
        "text_": "Aber es gab einen Menschen, der zu mir stand. Mein Licht, mein Felsen. Meine Schwester."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0170",
        "text_": "Sie war die ganze Zeit bei mir, spendete mir im Schatten des Todes Wärme. Und im Gegenzug\ntröstete ich sie mit meiner Gesellschaft, damit sie nicht alleine auf dieser Welt war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0180",
        "text_": "Ich erzählte ihr von weiteren Erinnerungen an meine Schwester. Erinnerungen, die über 2.000 Jahre\nalt waren. Ich hoffte, dass Schnee es verstehen würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0190",
        "text_": "Sie hing an meinen Lippen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0000",
        "text_": "Als meine Geschichte ein Ende fand, zog Schnee zu meiner Enttäuschung anscheinend die\nfalschen Schlüsse daraus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0010",
        "text_": "„Wie bist du gesund geworden?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0020",
        "text_": "„Ganz einfach. Der Fluch eines Genies. Ich habe eine ganze Zauberei-Schule aufgebaut und\nmeinen minderwertigen Körper verlassen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0030",
        "text_": "Ich konnte nicht anders und musste stolz grinsen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0040",
        "text_": "Sie nickte, verstand aber nicht ganz. Das konnte ich ihr nicht übelnehmen. Nur für wenige\nMenschen ergab sich die Chance, etwas über die Herrlichkeit der Alchemie zu erfahren, vor allem\nin diesen entlegenen Himmelsreichen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0050",
        "text_": "„Äh. Stell dir vor, dein Körper ist ein Gefäß und deine Seele ist Wasser. Ich erschuf ein neueres\nGefäß und leerte meine Seele hinein.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0060",
        "text_": "„Du kannst so etwas?!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0070",
        "text_": "Schnee war selten so überrascht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0080",
        "text_": "„Beleidige mich nicht. Es gibt nichts, was ich nicht machen kann.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0090",
        "text_": "Sie wurde still, als die Rädchen in ihrem Kopf anfingen sich zu drehen. Ein paar Augenblicke\nspäter starrte sie mich mit flehenden Augen an und sprach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0100",
        "text_": "„Könntest du ... könntest du das für mich auch tun?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0110",
        "text_": "Ha, das war zu erwarten gewesen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0120",
        "text_": "Aber ich konnte ihre Zwickmühle nachempfinden und allein das bewirkte, dass ich ihr helfen\nwollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0130",
        "text_": "„Wenn du das wirklich durchziehen willst, kann ich dir auch ein Gefäß machen. Du solltest jedoch\nwissen ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0140",
        "text_": "Es würde nicht einfach werden. Ein Seelentausch war schon für die erfahrene Psyche einer\nAlchemistin schwierig. Wie sollte es dann erst für die eines normalen Mädchens sein? Und ich\nwäre auch nicht da, um sie bis zum Ende zu pflegen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0150",
        "text_": "Es könnte sehr wohl auch der schnellste Weg ins Grab sein. Und in einem alchemisierten Körper\nzu leben, bedeutete von der natürlichen Ordnung abzukommen. Sie würde für immer eine falsche\nLebensform sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0160",
        "text_": "Schnee wusste nichts von Magie und sie hatte Mühe, diese Faktoren zu begreifen. Noch\nschlimmer war es, dass ich nicht Jahrzehnte Zeit hatte, um die Details zu erklären."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0170",
        "text_": "Also wählte ich einen einfacheren Weg und erklärte die Nebeneffekte ... für Sterbliche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0180",
        "text_": "„Auch, wenn deine Erinnerungen, dein Wissen und deine Persönlichkeit hinüberspringen, wirst du\ndich immer anders fühlen. Deine Sinne werden sich fremd anfühlen, deine Feinmotorik wird\nabgestumpft sein. Kurzum: Leb wohl, Kunst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0190",
        "text_": "Nimm den Himmel als Beispiel. Jeder malt ihn auf seine eigene Art. Der eine kleckst vielleicht\nunbeholfen ein bisschen Weiß auf einen blauen Hintergrund, andere wählen vielleicht einen\ndunkleren Farbton oder definieren die Wolken mit klar abgegrenzten Konturen. Kunst ist ein\nZusammenspiel vom Geist des Künstlers, dem Auge, der Hand. Und wenn sich zwei Drittel dieser\nGleichung ändern, dann ist der Künstler vielleicht als Ganzes ein anderer Mensch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0200",
        "text_": "Sogar ich als Genie habe Jahrhunderte gebraucht, bis ich mich an diesen Prozess gewöhnt hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0210",
        "text_": "„Schlussendlich bedeutet es, dass du kein Mensch sein wirst. Du musst deinen Körper wie eine\nMaschine warten und du wirst nie Kinder haben. Hast du irgendetwas davon verstanden?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0220",
        "text_": "„Aber ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0230",
        "text_": "Schnee sah auf ihre Hände, als würde sie sie zum ersten Mal sehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0240",
        "text_": "Es war nie eine leichte Entscheidung. Sogar meine Schwester bat mich so lange darum, meine\nSterblichkeit nicht aufzugeben, bis ich den Sprung in das neue Gefäß machte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0000",
        "text_": "Die Stille war ohrenbetäubend. Schnee dachte über ihre Vergangenheit nach und darüber, was es\nfür ihre Zukunft bedeutete, wenn sie sie hinter sich ließ. Ich beobachtete sie, bis ich ungeduldig\nwurde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0010",
        "text_": "„Du musst dich nicht jetzt entscheiden. Solange du eine Antwort gefunden hast, bevor wir aus\ndiesem Himmelsreich segeln, kann ich dir helfen. Kapiert?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0020",
        "text_": "Ich wandte mich zum Gehen und das brachte das bettlägrige Mädchen dazu, mir nachzustürzen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0030",
        "text_": "„Warte!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0040",
        "text_": "„Es ist mir egal, wenn ich meine Kunst verliere. Wenn es Himmel die Freiheit schenkt, sein Leben\nzu leben, dann steht meine Entscheidung fest.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0050",
        "text_": "Durch ihre Tränen leuchtete ein aufrichtiges Lächeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0060",
        "text_": "In ihr war der Schmerz, ihre kreative Seite zu verlieren und die Freude, einen ungebundenen\nBruder zu gewinnen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0070",
        "text_": "Nicht einmal mit meinem unendlichen Wissen über das Universum konnte ich beurteilen, welches\ndieser beiden Gefühle stärker war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0080",
        "text_": "„Bist du dir sicher, dass du nicht zuerst mit ihm reden willst?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0090",
        "text_": "Sie schüttelte den Kopf. Ich verspürte ganz kurz Bedauern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0100",
        "text_": "Ich eröffnete ihr die Möglichkeit, weil ich in gewisser Hinsicht das Gefühl hatte, dass wir uns\nin unserem Leiden ähnlich waren. Aber in Wahrheit hatte ich einen Ausweg, der nicht\neinfach, aber einfacher war. Dieselbe Lösung bei Schnees Problem anzuwenden, wäre sehr\nviel komplizierter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0110",
        "text_": "Ich hatte sogar das Gefühl, dass ich Himmels Lage besser nachvollziehen konnte. Er wollte\neinfach nur das, was am besten für seine Schwester war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0120",
        "text_": "So wie meine Schwester das gewollt hatte, was am besten für mich war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0130",
        "text_": "Nachdem ich das Atelier verlassen hatte, machte ich eine Liste aller Materialien, die ich für den\nEingriff brauchte. Es würde nahezu unmöglich sein, alles zusammenzutragen, also bat ich die\nCrew, mir zu helfen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0140",
        "text_": "Ich hatte es auf die Säule von Vayoi abgesehen. Aufgrund der hohen Konzentration an magischer\nEnergie eignen sich die dort gefundenen Materialien für mächtige alchemistische Reagenzien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0150",
        "text_": "„Warte nur, bis du sie siehst! Die Gemälde von Schnee sind atemberaubend und das sage ich nicht\neinfach so. Die Welt braucht ihr Talent.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0160",
        "text_": "Verdammt sei dein stolzes Gesicht, Himmel. Sieh nur, wozu du mich gebracht hast."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_000000",
        "text_": "☆ Cagliostro kommt, um deinen Kern zu holen, Mr. Geist!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_001000",
        "text_": "Hier in der Gegend müssten wir die notwendigen\nKomponenten finden ... ☆ Auf geht’s, Gang!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480520_000000",
        "text_": "Toll, das nützt niemandem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480530_000000",
        "text_": "Pft. Unnützer Müll."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480540_000000",
        "text_": "☆ Juhu! Damit wird es klappen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_000000",
        "text_": "Seht euch nur all die Geister an! Wie nennt ihr eine Gruppe\nvon ihnen? Ein Rudel? Eine Herde?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_001000",
        "text_": "Ich nenne sie Zielscheiben. Kommt schon. Wir brauchen\ndunkle und helle Kerne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_000000",
        "text_": "☆ Hurra! Wer es findet, darf es behalten!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_001000",
        "text_": "He, he. Klingt so, als würden wir gut vorankommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_000000",
        "text_": "Erledigt. Eine Komponente weniger auf der Liste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_001000",
        "text_": "Und jetzt ... Wir sollten zurückgehen und kontrollieren, ob\nwir unterwegs auch nichts übersehen haben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480580_000000",
        "text_": "Vielleicht gibt es noch etwas, das wir gebrauchen können.\nGeht zurück und überprüft das, nur für den Fall."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480590_000000",
        "text_": "☆ Band: Geknüpft. Zaubersprüche: Bereit. Komponenten?\nGesammelt! Hurra!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480600_000000",
        "text_": "Das war’s mit all unseren elementaren Komponenten. Wenn\nwir jetzt nur eine Abbildung finden könnten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480610_000000",
        "text_": "☆ Cagliostro weiß, dass sich jeder an sie ran kuscheln will,\naber du bist eklig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_000000",
        "text_": "☆ Hihi, hallooo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_001000",
        "text_": "Jetzt muss ich dich zu alchemistischen Staub pulverisieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_002000",
        "text_": "Ich glaube, so langsam tun mir die Geister leid ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480630_000000",
        "text_": "☆ Hast du mich gesehen? Hab ich das gut gemacht oder\nwas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480640_000000",
        "text_": "Das ist der letzte! Schnappt sie euch!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_000000",
        "text_": "Hervorragend. Wirf ein paar Eingeweide der Geister in den\nguten alten Extraktor und wir kriegen ein paar erstklassige\nKristalle ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_001000",
        "text_": "Was nun?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_002000",
        "text_": "☆ Mach dir darüber keine Sorgen, Mr. Eidechse! Möchtest du\nzurück in die Stadt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0000",
        "text_": "Als wir in das Atelier zurückkehrten, war Himmel nervös wie ein Wirbelsturm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0010",
        "text_": "„Schnee hat mir alles gesagt! Bitte, wir lehnen es ab, dass du ihren Körper austauschst!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0020",
        "text_": "Wir waren schockiert, dass er ablehnte. Nun, Vyrn und Lyria auch. Ich hatte es erwartet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0030",
        "text_": "„Ich möchte den Grund dafür aus ihrem Mund hören. Schließlich ist sie es, die leidet. Welches\nRecht hast du, für sie zu sprechen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0040",
        "text_": "Er verzog sein Gesicht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0050",
        "text_": "„Seit sie klein war, träumte Schnee davon, eine erfolgreiche Künstlerin zu werden. Auch als es mit\ndem Fieber losging, war sie mit ganzem Herzen bei ihrer Kunst. Und schließlich ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0060",
        "text_": "An seiner inbrünstigen Stimme konnte man hören, wie lange er seine Schwester unterstützt und\nfür ihren Erfolg gebetet hatte. Und jetzt, nach jahrelanger harter Arbeit, hatte sie es geschafft.\nKürzlich war sie eingeladen worden, an einer exklusiven Ausstellung teilzunehmen, eine Ehre, die\noffenbar nur wenigen zuteilwurde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0070",
        "text_": "„Endlich wird von Schnees Talent Notiz genommen. Was bedeutet es für ihre Zukunft, wenn wir\ndiese Chance jetzt ungenützt verstreichen lassen? Oder für ihr Vermächtnis?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0080",
        "text_": "Ich war mir nicht sicher, ob er die Zähne mehr zusammenbiss oder seine Hände fester zu Fäusten\nballte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0090",
        "text_": "„Schnee hat so lange darauf gewartet! Warum sollte ihrem Leben jetzt so ein dunkler Anstrich\nverliehen werden?!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0100",
        "text_": "„Weil du auch ein Leben verdienst, Himmel!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0110",
        "text_": "Bruder und Schwester standen auf unterschiedlichen Seiten ihrer Zukunft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0120",
        "text_": "„Ich habe dich nie als Belastung angesehen. Ich habe dich unterstützt, weil ich dich liebe. Es ist\nein himmlisches Geschenk, dich dabei zu beobachten, wie du etwas erschaffst!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0130",
        "text_": "Niemand zweifelte an seinen Worten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0140",
        "text_": "Er wollte mehr als alles andere, dass Schnees Bemühungen zu etwas Schönem erwuchsen. Er\nwollte, dass ihre bevorstehenden Jahre fröhlich blieben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0150",
        "text_": "Wenn ihre Träume so knapp davorstanden, in Erfüllung zu gehen, warum sollte man jetzt alles\naufgeben, argumentierte er. Er hatte nicht ganz Unrecht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0160",
        "text_": "Aber er war nie an Schnees Stelle gewesen. Ich war es. Und dieses Mal wusste ich, was\ngeschehen musste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0000",
        "text_": "Schnees Einstellung änderte sich, nachdem sie den Einspruch ihres Bruders gehört hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0010",
        "text_": "„Vergib mir, Cagliostro. Ich war selbstsüchtig und suchte nach einer schnellen Lösung. Aber jetzt\nweiß ich, dass ich mich dieser Krankheit stellen sollte und mein Leben so leben sollte, wie es für\nmich bestimmt ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0020",
        "text_": "„Gut. Du brauchtest Zeit, um deine Möglichkeiten abzuwägen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0030",
        "text_": "Genau genommen hatte ich Himmel aus diesem Grund im Beisein von Schnee gebeten, seine\nBedenken zu äußern. Sie musste seine Seite hören."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0040",
        "text_": "„Es tut uns leid, dass wir deine Zeit verschwendet haben. Wir wissen, dass es nicht leicht war, all\ndiese Komponenten für den neuen Körper zu sammeln.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0050",
        "text_": "„Neuer Körper? Keine Ahnung, was du meinst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0060",
        "text_": "„Aber du sagtest doch, dass du Schnee in ein neues Gefäß geben würdest?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0070",
        "text_": "Ha. Und da tappte er schon in meine Falle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0080",
        "text_": "Ich griff in meine Tasche, zog ein Fläschchen mit Tabletten und einen Zettel heraus und reichte\nbeides Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0090",
        "text_": "„Ich gebe dir meine geniale Medizin, die den Verlauf des Lysirischen Fieber-Syndroms\nverlangsamt. Ich gehe davon aus, dass es dreimal wirksamer ist als das vorige Elixier. Es ist auch\nnicht schwierig, es herzustellen. Ich werde dir die Rezeptur geben. Geh mal zu Siero. Sie wird dir\ndabei helfen, es innerhalb von zwei bis drei Werktagen wieder aufzufüllen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0100",
        "text_": "„Moment mal, Cagliostro ... Warum sind wir dann bis zur Säule von Vayoi gegangen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0110",
        "text_": "„War das nicht offensichtlich? Ich brauchte ein paar stärkere Basisreagenzien, um die erste\nMischung zu synthetisieren.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0120",
        "text_": "Meine Crewkameraden sahen mich irritiert an. Aber wenn man so lange gelebt hatte wie ich,\nmuss man die Sache mit ein paar Streichen aufpeppen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0130",
        "text_": "„Wenn wir schon dabei sind – ich habe noch ein wenig nachgeforscht. Experten meinen, dass sich\ndie Ley-Linien nach ein paar Jahren wieder von selbst ausgleichen. Das Problem ist nur, dass die\nmeisten Menschen sterben, bevor das passiert. Aber mit meinem neuen Rezept solltest du mit\nlinks lange genug durchhalten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0140",
        "text_": "„Wie können wir uns jemals dafür revanchieren, Cagliostro? Du bedeutest dieser Familie alles.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0150",
        "text_": "Schnee wurde derart von ihren Gefühlen überwältigt, dass sie sich gar nicht selbst bedanken\nkonnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0160",
        "text_": "Es machte mir aber gar nichts aus, dass sie schwieg – zu viel Gefühlsduselei verdarb immer die\nStimmung. Wir mussten sowieso über wichtigere Dinge reden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0170",
        "text_": "„Gut, dann wäre da noch die Bezahlung. Die Begründerin der Alchemie entwickelte speziell für eure\nFamilie eine neue Arznei. Das wird euch teuer kommen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0180",
        "text_": "Himmel schluckte und wappnete sich für das Schlimmste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0190",
        "text_": "„Ich bin ein Idiot. Du hast absolut recht. Wir haben nicht viel Geld oder Wertsachen, aber wir\nwerden alles tun, um—“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0200",
        "text_": "„Ich glaube, da liegt ein Missverständnis vor. Du entscheidest nicht über meine Entlohnung. Ist das\nklar?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0210",
        "text_": "Schnee und Himmel nickten in banger Stille."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0220",
        "text_": "Ah, es war ein herrliches Gefühl zu sehen, dass im Atelier wieder Einklang herrschte. Als\nBelohnung gestand ich mir sogar zu, in Erinnerungen an meine Schwester zu schwelgen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0000",
        "text_": "Später schaute ich in Folca im Laden von Siero vorbei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0010",
        "text_": "„Hast du meine Entlohnung von Schnee und Himmel?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0020",
        "text_": "„Klar hab ich die! Es ist eine große, also pass gut darauf auf!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0030",
        "text_": "Siero zog eine Leinwand hinter der Theke hervor, die das niedlichste Mädchen der ganzen Welt\ndarstellte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0040",
        "text_": "Reine Haut, glänzende Augen und ein verschmitztes Lächeln. All das umrahmt von weichen\ngoldenen Locken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0050",
        "text_": "„Hehe ... Vollkommene Perfektion ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0060",
        "text_": "„Nicht, dass ich es dir erklären müsste, aber dieses hübsche Bild war ganz schön heiß begehrt.\nIch musste all die dilettantischen Kunstsammler verjagen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0070",
        "text_": "Natürlich. Wer würde kein Porträt von mir wollen? Aber ich war die Einzige, die würdig war, so ein\nMeisterwerk zu besitzen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0080",
        "text_": "„Es hat mich überrascht zu hören, dass du Lady Schnee kennst. Muss eine noble Dame sein,\nso als Meisterin und so.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0090",
        "text_": "„Moment mal. Meisterin?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0100",
        "text_": "„Klaro! Die jüngste Künstlerin, die seit langem zur Meisterin ernannt wurde! Sie hat sich am Markt\nwirklich einen Namen gemacht. Da, heute habe ich dieses Teil hereinbekommen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0110",
        "text_": "Ich hatte es zuvor schon einmal gesehen. Es erfüllte mich mit einer prickelnden Vitalität, so wie in\ndiesem gemütlichen kleinen Atelier. Jetzt klebte aber ein Preisschild über 5 Millionen Rupien dran."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0120",
        "text_": "„Ich glaube, das muss auch noch in meine Kollektion.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0130",
        "text_": "In all den Jahren, in denen ich Gefäße mit Seelen gefüllt hatte, hatte ich nie ein Objekt mit so\nviel Seele wie Schnees Gemälde erhalten. Ich musste es haben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0140",
        "text_": "„Bist du dir da sicher? Das ist mein teuerstes Stück hier!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0150",
        "text_": "Ich lachte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0160",
        "text_": "„Ein paar Millionen Rupien für ein Wunder? Kleingeld.“ Ohne dass es Sierokarte wusste, hatte ich\nein Schnäppchen gemacht."
      }
    }
  ]
}