{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0000",
        "text_": "Wenn ich Meister Tzaka an diesem schicksalshaften Tag nicht getroffen hätte ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0010",
        "text_": "Wenn er mich nicht gerettet hätte ... dann wäre ich keinesfalls da, wo ich jetzt bin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0020",
        "text_": "Ich komme aus Waltz, wo das Wetter das ganz Jahr über drückend heiß ist. Das haben wir einem\nLavastrom zu verdanken, der durch die Insel fließt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0030",
        "text_": "Meine Heimatstadt war vielleicht nicht der malerischste Ort, aber solange Meister Tzaka bei mir\nwar, war ich glücklich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0040",
        "text_": "Nachdem ich so lange auf Reisen war, kann ich das endlich mit Stolz sagen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0050",
        "text_": "Bevor ich zu meinen Reisen aufbrach, war ich total unbedarft. Als mein Meister vermisst wurde,\nrannte ich bloß wie ein kopfloses Huhn herum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0060",
        "text_": "Ich suchte nach etwas, irgendetwas, das mir dabei half, ihn zu finden – und da traf ich die Crew."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0070",
        "text_": "Der Grund für sein Verschwinden erwies sich als noch schlimmer, als ich es mir hätte vorstellen\nkönnen. Das Erste Imperium hatte ihn um den Verstand gebracht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0080",
        "text_": "Sie hatten ihn dazu gebracht, die Astralbestie Colossus aufzuwecken, die unter der Erde\ngeschlafen hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0090",
        "text_": "Glücklicherweise konnte ich zu ihm durchdringen und den Versuch des Imperiums vereiteln, die\nKräfte von Colossus für die Unterwerfung auszunutzen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0100",
        "text_": "Ich erfuhr, dass sie sogar ihren eigenen Leuten allerhand schreckliche Dinge antaten, um ihre\nZiele zu erreichen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0110",
        "text_": "Mein Meister war ein liebenswürdiger Mensch, der nie zögerte, den Bedürftigen zu helfen. Ich\nnahm es dem Imperium übel, dass sie ihn leiden ließen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0120",
        "text_": "Und ich konnte nicht einfach herumsitzen, wenn es galt, Arbeit zu erledigen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0130",
        "text_": "Deshalb beschloss ich, mich der Crew anzuschließen, um es diesen Idioten des Imperiums\nheimzuzahlen und ihren Opfern etwas zu geben, worüber sie lachen konnten!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0000",
        "text_": "Einige Jahre, bevor ich die Crew traf, verlor ich meine Eltern durch eine Epidemie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0010",
        "text_": "Ich beklagte ihren Tod wer weiß wie lange. Ich schaffte es kaum, mich jeden Morgen der Realität\nzu stellen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0020",
        "text_": "Ich hatte keine lebenden Verwandten mehr in Waltz und war wie ein Schiff, das auf dem Meer\ntrieb. Ich konnte nirgends hingehen und ich gehörte nirgendwo hin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0030",
        "text_": "Bis mein Meister eines Tages seine Hand nach mir ausstreckte. Ich war so deprimiert, ich starrte\nnur immerzu auf den Boden. Aber dieses sanfte Lächeln wich nicht aus seinem Gesicht, als er\nmich fragte: „Warum siehst du so traurig aus?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0040",
        "text_": "Etwas in seiner Stimme ließ mich aufblicken. Als ich den Kopf hob, tauchte wie aus dem Nichts ein\nwunderschöner Blumenstrauß in seiner Hand auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0050",
        "text_": "Ich wusste nicht, wie er das gemacht hatte, aber ich war mir sicher, es wäre eine Art Zaubertrick\ngewesen. Aber er bestand darauf, dass es Magie war. Was für ein Blödmann, nicht wahr? Das zu\nsagen, wenn er echte Magie anwenden konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0060",
        "text_": "Doch es war genau die „Magie“, die ich in diesem Moment brauchte – wunderschön und gütig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0065",
        "text_": "Und er zeigte mir weitere unglaubliche Zaubersprüche, solche, die ich noch nie zuvor gesehen\nhatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0070",
        "text_": "Als ich ihm zusah, musste ich lächeln, und das in einer Zeit, in der ich dachte, ich hätte es\nverlernt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0080",
        "text_": "Mein Meister sagte immer, dass die Magie existiere, um Menschen glücklich zu machen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0090",
        "text_": "Irgendetwas daran sprach mich an und brachte mich dazu, auch Magier werden zu wollen, so wie\ner einer war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0100",
        "text_": "Also meldete ich mich als seine Schülerin und bat ihn, mich Magie zu lehren. Ich werde nie\nvergessen, wie glücklich ich war, als er mir sagte, dass ich Talent hätte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0110",
        "text_": "Falls er recht hatte, bedeutete das schließlich, dass ich auch das Potenzial hatte, Menschen ein\nLächeln auf die Lippen zu zaubern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0000",
        "text_": "Kurz nachdem ich mich der Crew angeschlossen hatte, verlor ich eines Tages plötzlich die\nFähigkeit, Magie anzuwenden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0010",
        "text_": "Es passierte einfach nichts, ganz egal, wie oft ich versuchte, einen Zauber zu wirken. Ich hatte\nkeine Ahnung, was ich tun sollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0020",
        "text_": "Der Rest der Crew war der Meinung, dass Meister Tzaka die Antworten auf meine Fragen hätte,\nalso nahmen wir Kurs auf Waltz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0030",
        "text_": "Ich war schon ewig nicht mehr Zuhause gewesen. Mein Meister war ganz begeistert darüber, wie\nsehr ich gewachsen war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0040",
        "text_": "Ich öffnete den Mund und wollte ihn wegen meines Problems um Rat fragen, aber als ich sah, wie\nglücklich er war ... brachte ich es einfach nicht übers Herz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0050",
        "text_": "Ich hatte ihm versprochen, dass ich als große Magierin zurückkommen würde. Aber da war ich\nnun, unfähig, einen einzigen Zauber zu wirken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0060",
        "text_": "Ich wollte auf gar keinen Fall, dass er enttäuscht von mir war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0070",
        "text_": "Ungefähr zu dieser Zeit brach in Waltz wieder die Epidemie aus. Dieselbe Krankheit, die meinen\nEltern das Leben gekostet hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0080",
        "text_": "In dem Versuch, die weitere Verbreitung aufzuhalten, ging mein Meister zur Klinik, um mit den\nMenschen zu sprechen, die sich infiziert hatten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0090",
        "text_": "Aber schließlich wurde auch er krank."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0100",
        "text_": "Es stellte sich heraus, dass der Ursprung der Epidemie ein böser Geist war, der sich uns direkt in\nder Klinik zeigte. Ich bot ihm sofort die Stirn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0110",
        "text_": "Diese miese Kreatur hatte mir schon meine Eltern genommen. Ich würde nicht zulassen, dass sie\nnoch jemanden mit sich nahm. Ich war wild dazu entschlossen, sie bezahlen zu lassen, ich hob\nmeinen Stab ... aber nichts passierte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0120",
        "text_": "Ich werde nie vergessen, wie es sich anfühlte, hilflos dabei zuzusehen, wie der Mörder meiner\nEltern ungestraft entkam. Die Crew verfolgte sie, aber ich blieb wie angewurzelt stehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0130",
        "text_": "Ohne meine Magie sah ich keinen Sinn darin. Ich würde bloß im Weg sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0140",
        "text_": "Ich konnte nur tatenlos dabei zusehen, wie mein Meister Qualen litt und immer schwächer wurde.\nSeit dem letzten Mal hatte sich nichts geändert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0150",
        "text_": "Aber weißt du, es war nicht alles schlecht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0160",
        "text_": "Als ich in der örtlichen Bibliothek nach einer Lösung für den Verlust meiner Magie suchte,\nentdeckte ich zufällig einen wunderschönen goldenen Stab, den mir meine Mutter hinterlassen\nhatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0170",
        "text_": "Da offenbarte mir Meister Tzaka, dass meine Mutter auch eine Magierin gewesen war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0180",
        "text_": "Den Tränen nahe umklammerte ich voll Bitterkeit meinen Stab."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0190",
        "text_": "Mein geliebtes Zuhause und mein geliebter Meister wurden von einem Geist bedroht, der eine\nKrankheit verbreitete, und es gab nichts, was ich tun konnte, um ihn aufzuhalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0200",
        "text_": "Gerade als ich alle Hoffnung fahren ließ, begann der Stab zu glühen. Ich konnte spüren, dass er\nmich auf irgendeine Art ermutigte, mich stärkte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0210",
        "text_": "Was, wenn ich keine Magie verwenden konnte? Es gab doch sicher andere Wege, um allen zu\nhelfen. Ich konnte nicht länger tatenlos herumstehen, also lief ich los, um die Crew zu finden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0220",
        "text_": "Als ich sie endlich aufgespürt hatte, waren sie durch die Krankheit schon sehr geschwächt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0230",
        "text_": "Somit war ich die einzige Person, die kämpfen konnte. Ich durfte keine Sekunde verlieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0240",
        "text_": "Genau in diesem Moment entschloss ich mich dazu, dass ich nicht mehr weglaufen wollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0250",
        "text_": "Ich hatte mir selbst vor langer Zeit geschworen, dass ich meine Magie dazu einsetzen würde,\nMenschen glücklich zu machen. In mir machte sich neu entdeckte Entschlossenheit breit, als ich\neine Stimme hörte, die vom Stab ausging."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0260",
        "text_": "„Mama ... Bist du das?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0270",
        "text_": "Die Stimme trug mir auf, mir meine Macht vorzustellen, die durch mich hindurchfloss. Als ich das\ntat, konnte ich spüren, wie Magie in mir aufwallte und aus meinem tiefsten Inneren flutete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0280",
        "text_": "Mit der Hilfe meiner Mama konnte ich den bösen Geist besiegen. Sobald er fort war, strömte Licht\naus meinem Stab."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0290",
        "text_": "Ich drehte mich um und sah, wie der Rest der Crew wieder auf die Beine kam. Ihre Symptome\nwaren verschwunden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0300",
        "text_": "Die Macht überzog die gesamte Insel Waltz, eliminierte die Krankheit und brachte die Menschen\ndazu, wieder zu lächeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0310",
        "text_": "Eine Zeit lang war die Lage sehr prekär, aber letzten Endes überstanden es alle. Und seit damals\nkonnte ich Magie ohne irgendein weiteres Problem anwenden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0320",
        "text_": "Weil meine Mama durch meinen Stab über mich wacht, das weiß ich einfach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0330",
        "text_": "Dank ihr kann ich weiter mit der Crew reisen und den Stab, den sie mir hinterließ, dazu benutzen,\nauf dem Weg noch mehr Lächeln hervorzuzaubern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0000",
        "text_": "Während ich in Folca eines Tages ein paar Erledigungen machte, traf ich am Hauptplatz auf eine\nGruppe von Menschen. So wie es klang, war das aber keine freundschaftliche Zusammenkunft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0010",
        "text_": "„Ich hasse euch alle! Mama, Papa – alle in dieser blöden Stadt!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0020",
        "text_": "Wütend schrie der Junge die Erwachsenen an und lief dann weg ... genau in mich hinein. Wir fielen\nbeide auf unsere Hintern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0030",
        "text_": "(Scheibenkleister. Pass auf, wo du hingehst, Kind!)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0040",
        "text_": "Da bemerkte ich die Tränen, die sein Gesicht hinunterliefen. Zweifellos war er über etwas sehr\nverärgert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0050",
        "text_": "„Hey, alles okay?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0060",
        "text_": "Der Junge sprang, ohne ein Wort zu sagen, auf die Füße und warf mir einen wütenden Blick zu,\nbevor er wegflitzte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0070",
        "text_": "Einer der Erwachsenen lief ihm nach, aber ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0080",
        "text_": "„Bitte, Doktor, es ist nicht viel Zeit!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0090",
        "text_": "Die Menge hielt ihn auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0100",
        "text_": "„Aber ich kann doch nicht einfach ... Nein, ihr habt recht. Meine Patienten brauchen mich. Vergib\nmir, Lev.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0110",
        "text_": "Der Mann schloss seine Augen, murmelte den Stadtbewohnern etwas zu und lief in die\nentgegengesetzte Richtung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0120",
        "text_": "(Äh ... Hallo? Lässt du das Kind jetzt wirklich so mir nichts, dir nichts ganz alleine?)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0130",
        "text_": "Ich hörte mich um, weil ich erfahren wollte, ob jemand wusste, was passiert war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0140",
        "text_": "„Das war der Vater des Jungen, der gerade abgehauen ist. Ich bin mir sicher, es macht ihn fertig,\ndass er seinem Sohn nicht nachlaufen kann ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0150",
        "text_": "Der Junge hieß Lev. Sein Vater war ein Doktor mit vielen Patienten, die dringend behandelt\nwerden mussten, also hatte er keine Wahl und bat die Stadtbewohner, seinen Sohn für ihn zu\nfinden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0160",
        "text_": "Ich wusste, ich sollte mich um meine eigenen Angelegenheiten kümmern, aber ich bekam das\nGesicht des Jungen einfach nicht aus meinem Kopf. Er versteckte sich wahrscheinlich irgendwo\nganz allein und weinte sich die Augen aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0170",
        "text_": "Ich verstand nur zu gut, wie weh es tat, allein zu sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0180",
        "text_": "Als mir Meister Tzaka eine helfende Hand reichte, veränderte das mein Leben für immer. Vielleicht\nwar es nun an mir, dasselbe für jemand anderen zu tun."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0190",
        "text_": "Ich drehte mich um und wollte die Crew fragen, ob wir bei der Suche mitmachen könnten, aber sie\nmachten sich schon bereit, ihm zu folgen. Sah so aus, als hätten wir alle dieselbe Idee gehabt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0200",
        "text_": "„Warte nur, Lev“, dachte ich bei mir. Ich würde ihn finden und ihm wieder ein Lächeln ins Gesicht\nzaubern. Auch wenn das bedeutete, dass ich meine Nase in Angelegenheiten steckte, die mich\nnichts angingen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0000",
        "text_": "Wie es aussah, machten sich die Dorfbewohner keine allzu großen Sorgen um Lev. Sie meinten, er\nmüsste sich viel tiefer in den Wald trauen, ehe er überhaupt auf Monster träfe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0010",
        "text_": "Aber das war nicht das Problem. Anscheinend wollte niemand darüber sprechen, warum er\nüberhaupt fortgelaufen war. Es war ein eindeutiger Hilfeschrei und niemand half."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0020",
        "text_": "In früheren Jahren habe ich dasselbe durchgemacht. Auch nachdem ich meinen Meister traf, gab\nes Zeiten, in denen der Verlust meiner Eltern einfach zu viel für mich war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0030",
        "text_": "Ich ging nicht so weit und lief von zu Hause fort, aber ich hockte alleine in der Ecke meines\nZimmers, zog meine Knie an die Brust und weinte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0040",
        "text_": "Jedes Mal, wenn mich Meister Tzaka so fand, führte er einen dummen Zaubertrick vor, um mich\naufzumuntern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0050",
        "text_": "Wie ich wollte auch Lev von jemandem gefunden und an der Hand genommen werden ... also ging\ner alleine weg, in der Hoffnung, dass ihn jemand holen kommen würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0060",
        "text_": "Ich bin mir sicher, er wusste, dass das egoistisch war, aber nach seinem Gefühl war es die einzige\nKarte, die er noch ausspielen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0070",
        "text_": "„Meinst du, das bedeutet, dass Lev nicht mehr zu Hause leben möchte?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0080",
        "text_": "Ich hatte so ein Gefühl, dass das nicht der Fall war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0090",
        "text_": "„Er durchlebt wahrscheinlich nur eine rebellische Phase.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0100",
        "text_": "„Oh, wenn Kinder anfangen, herumzustreiten und sich aufführen, stimmt’s? Katalina sagte mir,\ndass das ziemlich verbreitet wäre. Hattest du auch so eine Phase?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0110",
        "text_": "Lyrias Frage war arglos, aber ich war zu verlegen, um zuzugeben, dass ich schon mal weggelaufen\nwar, weil ich wollte, dass mir jemand Aufmerksamkeit schenkte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0120",
        "text_": "„N-Natürlich nicht! Das ziemt sich doch nicht für eine feine Dame wie mich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0130",
        "text_": "Ich fühlte mich ein bisschen schuldig, als mich Lyria bewundernd anblickte, aber ich konnte nur an\nLev denken, der sich irgendwo im Wald versteckte und allein vor sich hin weinte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0140",
        "text_": "Er brauchte eine Freundin und ich war fest dazu entschlossen, ihm eine zu sein!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_000000",
        "text_": "Dieser Wald ist so riesig. Ich hoffe, Lev geht es gut ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_001000",
        "text_": "Kommt schon, wir müssen ihn finden und das schnell!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340020_000000",
        "text_": "Es wäre schlimm, wenn er zu weit hineingeht. Wir müssen\nihn ausfindig machen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340030_000000",
        "text_": "Moment mal, wir sind noch immer am Waldrand, oder? Was\nmachen denn die Goblins hier?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340090_000000",
        "text_": "Wir dürfen keine Zeit verlieren! Wir müssen ihn finden!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340040_000000",
        "text_": "Gib Acht bei den Fliegern! Wir brauchen deine Magie, Io!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340100_000000",
        "text_": "Ich sehe ihn nirgends ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_000000",
        "text_": "Das sind viele Monster ... Ich schätze, wir müssen sie\neinfach alle zur Strecke bringen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_001000",
        "text_": "Ich bin dran!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_000000",
        "text_": "Wir kommen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_001000",
        "text_": "Oh, kommt schon! Jetzt lasst uns endlich in Ruhe!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_000000",
        "text_": "Sieht so aus, als wäre das der Letzte!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_001000",
        "text_": "Lev ist ganz alleine da draußen ... Kommt schon!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340070_000000",
        "text_": "Seht nur, da ist er! Dort drüben!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340120_000000",
        "text_": "Hey, ihr Hässlichen! Ich bin die, dir ihr wollt!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_000000",
        "text_": "Keine Sorge, sie sind jetzt weg. Alles gut bei dir?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_001000",
        "text_": "Ja ... Danke ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0000",
        "text_": "Wir hatten Glück, dass wir Lev rechtzeitig fanden, sonst wäre er Monsterfutter geworden. Aber\nbevor wir noch mit ihm sprechen konnten, eilte die Stadtwache heran."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0010",
        "text_": "„Lev, deine Eltern sind ganz krank vor Sorge um dich. Komm schon, lass uns nach Hause gehen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0020",
        "text_": "Lev sah weg und ignorierte die ausgestreckte Hand des Mannes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0030",
        "text_": "Ich dachte, ich wüsste, warum er so reagierte. Er wollte zuerst hören, was der Mann zu sagen\nhatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0040",
        "text_": "Der Mann seufzte und kratzte sich frustriert am Kopf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0050",
        "text_": "„Deine Mama und dein Papa sind gute Menschen. Du solltest ihnen nicht zu viel Kummer\nbereiten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0060",
        "text_": "Bei diesen Worten ging Lev sofort hoch und brach sein Schweigen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0070",
        "text_": "„Was wisst ihr denn schon? Das ist alles eure Schuld!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0080",
        "text_": "Er schlug die Hand des Mannes weg, drehte sich um und rannte tiefer in den Wald."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0090",
        "text_": "Es war so, als würde ich eine Szene aus meiner Vergangenheit sehen. Aber ich wünschte, er würde\nsich endlich zusammenreißen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0100",
        "text_": "Je tiefer er in den Wald ging, desto wahrscheinlicher war es, dass er angegriffen werden würde.\nWir mussten uns beeilen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0000",
        "text_": "Wir teilten uns auf, um Lev zu suchen, damit wir eine größere Fläche abdecken konnten. Zuerst\nentdeckte ich keine Spur von ihm und dachte schon, dass ich in die falsche Richtung gegangen\nwäre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0010",
        "text_": "Dann sah ich es: Fußstapfen, die so aussahen, als wäre jemand über eine Kante gerutscht. Und\ntatsächlich, ich schaute hinüber und sah eine vertraute Gestalt, die zusammengekauert dasaß, die\nKnie vor der Brust."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0020",
        "text_": "Er hatte ein paar Schrammen, war aber anscheinend nicht schwer verletzt. Ich war einfach nur\nfroh, dass ich ihn in einem Stück gefunden hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0030",
        "text_": "„Aaaah!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0040",
        "text_": "Als ich ihm sagte, dass ich ein Himmelsfahrer war, brach er sofort in Tränen der Erleichterung\naus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0050",
        "text_": "Ich konnte sehen, dass er wegen irgendetwas verärgert über die Dorfbewohner war und deshalb\nkonnte er nicht ehrlich mit ihnen sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0060",
        "text_": "Aber ich dachte, ich hätte als Außenstehende vielleicht eine Chance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0070",
        "text_": "„Sieh genau hin. Ich werde nur für dich einen speziellen Zauber wirken!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0080",
        "text_": "Es war Zeit für einen der patentierten Zaubertricks meines Meisters."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0090",
        "text_": "Ich zeigte Lev meine leere Handfläche und bedeckte sie dann mit einem Taschentuch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0100",
        "text_": "Ich zog den Stoff schwungvoll weg und voilà! Ein Bonbon lag in meiner Hand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0110",
        "text_": "„Wow, ein Bonbon!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0120",
        "text_": "„Da, du kannst es haben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0130",
        "text_": "Nachdem er das Bonbon verschlungen hatte, beruhigte er sich endlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0140",
        "text_": "„Danke.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0150",
        "text_": "Normalerweise hätte das gereicht, um die Laune eines jeden Kindes aufzuheitern, aber sein\nGesicht verdüsterte sich genauso schnell wieder, wie es sich erhellt hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0160",
        "text_": "(Ich schätze, ich sollte ihn nicht zu schnell zurückbringen. Was, wenn das Zuhause das Problem\nist?)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0170",
        "text_": "Ich beschloss, ihn nicht allein zu lassen, bevor da nicht wieder ein Lächeln auf seinem Gesicht\nauftauchte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0000",
        "text_": "Solange wir noch mitten im Wald waren, beschloss ich, Lev geradeheraus zu fragen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0010",
        "text_": "„Warum bist du weggelaufen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0020",
        "text_": "Anfangs zögerte er noch, aber nachdem er sah, dass ich es ernst meinte, öffnete er sich langsam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0030",
        "text_": "„Meine Mama und mein Papa arbeiteten als Ärzte in Tempera.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0040",
        "text_": "Damals war in ihrer Familie alles gut gewesen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0050",
        "text_": "Aber als Furkan wütete, verloren sie ihr Zuhause und zogen schließlich nach Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0060",
        "text_": "Ab dann ging alles bergab. Seine Eltern fingen an, sich die ganze Zeit um Patienten zu kümmern,\ndie von dem Unglück betroffen waren und hatten kaum mehr eine Verschnaufpause."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0070",
        "text_": "Lev musste mitansehen, wie seine Mama immer bleicher wurde und selbst ihre Augenringe \nwurden immer dunkler. Obwohl er sie anflehte, eine Pause einzulegen, hörte sie nicht auf ihn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0080",
        "text_": "Schließlich kollabierte seine Mama, da sie überarbeitet war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0090",
        "text_": "„Ich sagte ihr, sie könne nicht krank werden, wo sie doch diejenige war, die die Menschen\ngesundmachen sollte. Aber sie hörte mir nicht zu ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0100",
        "text_": "Und ich dachte, er wäre nur ein Kind, das eine rebellische Phase durchlief. Das stimmte ganz und\ngar nicht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0110",
        "text_": "„Das ist wirklich sehr erwachsen von dir, Lev. Du machst dir also nur Sorgen um Mama und Papa,\nwas?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0120",
        "text_": "„Ja ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0130",
        "text_": "Nachdem ich Levs Erklärung gehört hatte, verstand ich endlich, wie er sich fühlte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0140",
        "text_": "Ich wusste, wie schwierig es war, Menschen, die man mochte, dabei zu beobachten, wie sie sich\nüberanstrengten. Ich konnte es auch nicht ertragen, als mein Meister das tat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0150",
        "text_": "Und genau das ging durch Levs Kopf. Er machte sich schlicht und ergreifend Sorgen um seine\nEltern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0000",
        "text_": "Wäre ich an seiner Stelle gewesen, hätte ich mir sicherlich auch schreckliche Sorgen um meine\nEltern gemacht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0010",
        "text_": "„Es ist ganz und gar nichts falsch daran, sich Sorgen um seine Eltern zu machen. Ich bin mir\nsicher, sie sind stolz darauf, einen Sohn zu haben, der so fürsorglich ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0020",
        "text_": "„Aber ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0030",
        "text_": "„Aber was?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0040",
        "text_": "Etwas beschäftigte ihn noch immer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0050",
        "text_": "„Ich wollte immer ein toller Arzt sein, so wie Mama und Papa. Aber nachdem meine Mama\nzusammengebrochen ist, dachte ich mir, dass beide vielleicht von allen anderen ausgenutzt werden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0060",
        "text_": "In dieser Zeit hatte er aufgehört, den Menschen in Folca zu vertrauen. Und aufgrund dieser Gefühle,\nnahm er an, er könne nicht in die Fußstapfen seiner Eltern treten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0070",
        "text_": "Während er sprach, starrte Lev auf den Boden und vertraute mir seinen Kummer endlich an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0080",
        "text_": "Nachdem ich seine Geschichte gehört hatte, fing ich an, auch ganz offen über meine eigenen\nEltern zu sprechen. Schweigend lauschte er meinen Worten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0090",
        "text_": "Meine Eltern hatten sich auch überanstrengt, nachdem sie krank geworden waren, und verstarben\nletztendlich. Levs Situation war mir also nur allzu vertraut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0100",
        "text_": "So wie er fühlte ich nur Verbitterung und Verzweiflung. Aber es gab einen Unterschied."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0110",
        "text_": "„Ich muss zugeben, dass ich dich ein bisschen beneide. Schließlich sind deine Mama und dein Papa\nnoch am Leben und wohlauf.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0120",
        "text_": "„...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0130",
        "text_": "Während wir dort standen und redeten, waren Levs Eltern und die Dorfbewohner wahrscheinlich\naußer sich vor Sorge und trotzten den Gefahren des Waldes, um nach ihm zu suchen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0140",
        "text_": "Als ich ihm das sagte, verstand Lev die Lage anscheinend endlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0150",
        "text_": "„Oh nein ... Es tut mir so leid!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0160",
        "text_": "„Bist du dir sicher, dass ich die Person bin, zu der du das sagen solltest?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0170",
        "text_": "Ich war mir sicher, dass alles wieder gut werden würde, wenn er nur nach Hause ginge und sich\nentschuldigte. Schließlich hatte niemand Schuld."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0000",
        "text_": "Als wir in die Stadt zurückgingen, schien Lev noch besorgt zu sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0010",
        "text_": "„Flipp jetzt nicht aus. Zuerst musst du dich bei deinen Eltern entschuldigen, dann kannst du ihnen\nalles sagen, was du mir erzählt hast.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0020",
        "text_": "„Aber wie soll ich es ihnen denn sagen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0030",
        "text_": "Er ist so hilflos. Zum Glück hatte er eine weltgewandte Dame um sich, die ihn in die richtige\nRichtung schubsen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0040",
        "text_": "„Wie wäre es, wenn ich dir diese spezielle Magie beibringe, die ich dir vorher gezeigt habe?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0050",
        "text_": "„Aber das war keine richtige Magie, stimmt’s? Das war irgendein billiger Trick.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0060",
        "text_": "„Och, wie ungezogen. Er war gut genug, damit du zu flennen aufhörst, oder? Komm schon, zeig\nmir deine Hand.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0070",
        "text_": "Der Trick, den ich ihm zeigte, konnte ohne besonderes Training vorgeführt werden. Das war die\nMagie, die dazu gemacht ist, Lächeln hervorzuzaubern. Mein Meister hatte sie mir beigebracht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0080",
        "text_": "Lev sah mir genau zu und gab dann sein Bestes, um genau dasselbe zu machen wie ich. Er übte\nimmer und immer und immer wieder ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0090",
        "text_": "Nachdem wir eine Weile durch den Wald gegangen waren, hörten wir die Stimmen von Levs\nEltern und anderen Dorfbewohnern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0100",
        "text_": "„Lev! So antworte doch, wenn du mich hören kannst!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0110",
        "text_": "„Wo bist du, Lev?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0120",
        "text_": "„Mama! Papa!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0130",
        "text_": "Sobald Lev die Stimmen seiner Eltern hörte, fing er zu laufen an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0140",
        "text_": "In diesem Moment hallten die Stimmen der Dorfbewohner durch den nahe gelegenen Wald."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0150",
        "text_": "„Achtung!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0160",
        "text_": "Eine riesige Gestalt kam näher und warf Bäume um, als sie schwerfällig auf uns zuging. Das\nkonnte unmöglich sein, ... war das ein Goblin?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0170",
        "text_": "„Eindringlinge ... Sterbt ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0180",
        "text_": "Alles geschah so schnell. Der Goblin holte aus und wollte Levs Eltern angreifen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0190",
        "text_": "„D-Du musst zuerst an uns vorbei!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0200",
        "text_": "„Wie?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0210",
        "text_": "Lev war sprachlos. Es schien so, als wäre die ganze Stadt Folca angetreten, um seine Eltern vor\ndem Monster zu beschützen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0220",
        "text_": "„Guhuhuh ... Kümmerliche Schwächlinge ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0230",
        "text_": "Meine nächste Reaktion war rein instinktiv."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0240",
        "text_": "„Erstarre!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0250",
        "text_": "Wie aus dem Nichts erschien ein Eisblock und knallte auf den Kopf des Goblins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0260",
        "text_": "„Leckeres Fleisch ... Du zuerst!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0270",
        "text_": "Der Zauberspruch hatte gewirkt, ich hatte die Aufmerksamkeit des Goblins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0280",
        "text_": "Endlich war ich zu Lev durchgedrungen. Keinesfalls würde ich zulassen, dass die Dinge so\nendeten, ohne gelöst zu werden!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340510_000000",
        "text_": "Versuch’s doch mal, ich habe da einen Zauberspruch, da\nsteht dein Name drauf!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_000000",
        "text_": "Ich wünschte, es gäbe etwas, womit wir ihr helfen könnten\n..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_001000",
        "text_": "Ich versuche, einen Zaubertrank zusammenzumischen!\nDamit dürfte es klappen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_000000",
        "text_": "Da sind noch mehr von ihnen! Was machen wir jetzt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_001000",
        "text_": "Tretet alle zurück! Ich komme alleine damit klar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340620_000000",
        "text_": "Komm schon, du kannst es schaffen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_000000",
        "text_": "Dieser Kerl ist nichts Besonderes. Nur nicht nachlassen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_001000",
        "text_": "Unglaublich ... Ich glaube, sie schafft das vielleicht\nwirklich!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_000000",
        "text_": "Meine Eltern setzten ihr Leben zum Wohle von Waltz aufs\nSpiel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_001000",
        "text_": "Also kann ich auch keinen Rückzieher machen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_002000",
        "text_": "Ich werde die Magie verwenden, die mir Meister Tzaka\nbeigebracht hat, um jeden zum Lächeln zu bringen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_000000",
        "text_": "Pff! Da braucht es schon mehr, um mir Angst einzujagen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_001000",
        "text_": "Ja, du schaffst das!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_000000",
        "text_": "Er liefert einen ganz schönen Kampf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_001000",
        "text_": "Oh nein ... Sie braucht Medizin, schnell!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_000000",
        "text_": "Hier, Io! Ich habe einen Zaubertrank für dich\nzusammengemischt!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_001000",
        "text_": "Danke! Du bist ein Lebensretter!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_000000",
        "text_": "Hier ist noch ein Zaubertrank, auf dem dein Name steht!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_001000",
        "text_": "Danke, Lev! Genau das brauche ich!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340630_000000",
        "text_": "Davon gibt es noch mehr!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340640_000000",
        "text_": "Noch ein Trank der Wiederbelebung, kommt sofort!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340580_000000",
        "text_": "Ich glaub’s ja nicht ... Sie brachte ihn ganz alleine zur\nStrecke!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0000",
        "text_": "„Zuerst rettet ihr Tempera und jetzt uns ... Danke, Himmelsfahrer.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0010",
        "text_": "Die Menschen von Folca waren alle in Sicherheit, auch die Eltern von Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0020",
        "text_": "Nachdem er mir gedankt hatte, drehte sich Lev zu den Dorfbewohnern und scharrte nervös mit\nden Füßen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0030",
        "text_": "„E-Es tut mir wirklich leid, Leute. Danke, ... dass ihr meine Mama und meinen Papa beschützt\nhabt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0040",
        "text_": "„Komm schon, das ist doch nicht nötig. Wir sollten deinen Eltern danken, sie haben so viel für uns\ngetan. Uns tut es leid, was deine Familie wegen uns durchgemacht hat.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0050",
        "text_": "Lev und ich tauschten ein Blick aus, bevor er sich zu seinen Eltern umdrehte und ihnen endlich\nalles sagte, was sich in ihm angestaut hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0060",
        "text_": "Seine Eltern und die Menschen aus Folca hörten aufmerksam zu und nickten von Zeit zu Zeit bei\nseinen Worten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0070",
        "text_": "„Du hattest immer nur das Beste für alle im Sinn, nicht wahr? Es tut uns sehr leid, dass wir dir\nSorgen bereitet haben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0080",
        "text_": "„Ich hielt es immer für Egoismus und Unreife, aber ich hätte dich ausreden lassen sollen. Ich hoffe,\ndu kannst deinem alten Vater vergeben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0090",
        "text_": "Ich war froh, dass sich letzten Endes alles zum Guten wandte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0100",
        "text_": "„Io!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0110",
        "text_": "„Tut mir leid, wir waren auf der anderen Seite des Waldes! Was ist mit diesem riesigen Monster\npassiert?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0120",
        "text_": "„Was zum Kuckuck! Du warst es, der sagte, dass Helden immer genau zum richtigen Zeitpunkt\nauftauchen, aber was für ein Held kommt daher, wenn der Kampf schon vorbei ist?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0130",
        "text_": "„Warum ist das jetzt wichtig? Lass mich dich einmal ansehen! Du bist nicht verletzt oder so,\noder?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0140",
        "text_": "Ich war überrascht und ein wenig gerührt ihn so panisch zu sehen. Aber mir ging es gut, in mehr als\nnur einer Hinsicht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0000",
        "text_": "Für Lev war der Tag gekommen, seinen Eltern den Zaubertrick zu zeigen, den er von mir gelernt\nhatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0010",
        "text_": "Würde er ihm gelingen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0020",
        "text_": "Das musste ich mir anschauen, also folgte ich ihnen zu einem Restaurant in der Stadt und setzte\nmich an einen Tisch in der Nähe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0030",
        "text_": "Nur zuzusehen reichte schon, damit ich auch nervös wurde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0040",
        "text_": "„Ähm, ich möchte euch etwas zeigen ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0050",
        "text_": "(Komm schon, du kannst es schaffen! Die Fingerfertigkeit ist am wichtigsten, weißt du noch?)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0060",
        "text_": "Lev zeigte seinen Eltern die leere Handfläche und bedeckte sie mit einem Taschentuch. Dann zog\ner den Stoff weg, so wie ich es ihm beigebracht hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0070",
        "text_": "Als er aber seine Hand öffnete ... war nichts darin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0080",
        "text_": "Ich dachte, er hätte einen Fehler gemacht ... aber es stellte sich heraus, dass ich falsch lag."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0090",
        "text_": "„Ich lernte diesen Trick, um andere zum Lächeln zu bringen. Eigentlich sollte man ein Geschenk in\nder Hand haben, wenn man sie öffnet, aber ... Ich wusste nicht, was ich euch geben sollte.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0100",
        "text_": "Lev konnte seine Tränen nicht länger zurückhalten und fing an zu weinen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0110",
        "text_": "„Ihr beide habt so viel für mich getan, mehr als ich wahrscheinlich jemals zurückgeben kann.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0120",
        "text_": "Er wischte die Tränen mit dem Handrücken weg, seine Stimme zitterte ein wenig, als er um die\nWorte rang."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0130",
        "text_": "„Es tut mir wirklich leid, dass ich weggelaufen bin und euch Angst eingejagt habe. Aber ich\nmachte mir Sorgen, weil ihr immer so eingespannt wart. Es hat wehgetan, als ihr mir nicht\nzugehört habt, und ich war so einsam ... Ich habe versucht, es nicht an mich ranzulassen, aber am\nEnde war es einfach zu viel.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0140",
        "text_": "„Uns tut es auch leid, Lev. Aber mach dir keine Sorgen, bald werden wir nicht mehr so überlastet\nsein. Angeblich zieht demnächst eine große Gruppe von Saatholm nach Folca und ich höre, dass\nda zumindest ein Arzt darunter ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0150",
        "text_": "„Sobald sich alles eingependelt hat, verbringen wir Zeit miteinander. Ich würde sehr gerne als\nFamilie in Saatholm einkaufen gehen ... solche Sachen. Das würde dir auch gefallen, nicht wahr,\nSchatz?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0160",
        "text_": "„Äh ... Klar. Solange wir uns davor auf ein Kostenlimit einigen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0170",
        "text_": "(Gut gemacht, Lev!)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0180",
        "text_": "Aus irgendeinem Grund musste ich an Meister Tzaka denken, als ich sie alle so lächeln sah."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0190",
        "text_": "Wenn wir wieder in Phantagrande sind, werde ich Waltz einen Besuch abstatten und ihm von\ndiesem kleinen Abenteuer erzählen, denke ich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0000",
        "text_": "Nach einer Weile wurde in Folca ein brandneues Krankenhaus gebaut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0010",
        "text_": "Anscheinend hatten die Menschen aus Tempera und Folca zusammengelegt, um es zu bezahlen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0020",
        "text_": "Und es zog tatsächlich auch ein Arzt aus Saatholm hin, also konnten sich Levs Eltern endlich mehr\nZeit für ihren Sohn nehmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0030",
        "text_": "„Eines Tages werde ich ein prima Arzt sein! Ich werde ganz doll arbeiten, damit ich euch ein echtes\nGeschenk geben kann! Wartet es nur ab!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0040",
        "text_": "Mit so einer Einstellung habe ich gar keinen Zweifel daran, dass er einen fantastischen Arzt\nabgeben wird."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0050",
        "text_": "Und überdies hat er jetzt meinen patentierten Zaubertrick, um auf alle Gesichter Lächeln zu\nzaubern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0060",
        "text_": "Als ich an einem unserer freien Tage einen kurzen Blick in das Krankenhaus warf, sah ich Lev, wie\ner mit den Leuten aus Folca vergnügt plauderte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0070",
        "text_": "Ich bin mir sicher, dass diese Stadt auch weiterhin floriert, nachdem wir weg sind. Die Menschen\nhier sind zäh, sie überwinden jede Notlage, die sich ihnen stellt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0080",
        "text_": "Das glaube ich jedenfalls. Und wie könnte ich anderer Meinung sein, nachdem ich das Lächeln auf\nLevs Gesicht gesehen habe?"
      }
    }
  ]
}