{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0000",
        "text_": "Es war einmal, in einem weit entfernten Land, ein einsamer Schwertkämpfer, der berühmt dafür\nwar, mit zwei Schwertern zu kämpfen. Er wurde zur Legende, nachdem er 10.000 Schlachten\nbestritten hatte. Allein der Klang seines Namens versetzte die Herzen seiner Feinde in Schrecken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0010",
        "text_": "Man sagte, dass sich die Nichtsnutze verkrochen wie Spinnen, die vor dem Licht flohen, wann\nimmer er in der Stadt auftauchte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0020",
        "text_": "Angehende Kämpfer fingen an, den Schwertkämpfer aufzusuchen, und so hatte er bald eine\nansehnliche Anzahl an Schülern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0030",
        "text_": "Unter ihnen waren manche so stark, dass sie Kriegsschiffe mit einem einzigen Schlag zerstören\nkonnten. Kurzum: Es war eine erlesene Auswahl der Schüler der Kampfkünste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0040",
        "text_": "Also sagte der Meister dem Schlachtfeld Lebwohl und ging in die Berge, wo er seine geliebten\nSchüler in Ruhe trainieren konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0050",
        "text_": "Es gab eine Schülerin, die dem Rest haushoch überlegen war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0060",
        "text_": "Sie brauchte nur wenige Tage dafür, die kompliziertesten Techniken zu erlernen. Sie wurde in\neiner erstaunlichen Geschwindigkeit zu einer der stärksten Kämpferinnen, die der Meister jemals\ngesehen hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0070",
        "text_": "Aber noch beeindruckender als ihr Verstand oder ihre Begabung war ihre Überzeugung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0080",
        "text_": "Jeden Tag bat die beste Schülerin um ein härteres Training und der Meister war bereit, ihre\nLeidenschaft mit den letzten Finessen seines Wissens zu belohnen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0090",
        "text_": "Und darum, darum ... Oh, Himmel, hilf mir ... Darum wurde der Meister von Schmerz gepeinigt, als\ner herausfand, dass ihn seine beste Schülerin betrogen hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0100",
        "text_": "Sie wurde abtrünnig und zwang einige der anderen Schüler, ihren Anweisungen Folge zu leisten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0110",
        "text_": "Letztendlich holte sie der Meister ein und sie fochten einen tödlichen Kampf aus. Als sich der\nStaub legte, hing der Schwertarm der besten Schülerin schlaff und unbrauchbar hinab."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0120",
        "text_": "Es war ein bittersüßer Sieg, da der Meister wusste, was als Nächstes folgte. Er bereitete sein\nSchwert vor und stellte sich darauf ein, sie ins Jenseits zu entlassen, aber er konnte sich nicht\ndazu durchringen, den Hieb auszuführen. Nicht nach allem, was er in dieses Mädchen investiert\nhatte. Nicht nachdem er so bei ihr versagt hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0130",
        "text_": "Also ... legte er seine Waffe nieder und versprach, seine restlichen Tage in Buße und Reue zu\nverleben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0140",
        "text_": "Oh, wie sehr doch auch die besten Absichten es nicht vermögen das Unvermeidliche abzuwenden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0150",
        "text_": "Nachdem er seinen Namen, sein Schwert und seinen Weg weggeworfen hatte, brach er in die Welt\nauf. Aber dieses Mal schwor er sich, dass niemand jemals wieder unter seiner Anleitung leiden\nwürde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0000",
        "text_": "Die Zeit verging und der Schwertkämpfer fand sich auf einem anderen Berg wieder, wo er\nentdeckte, dass er ein Händchen fürs Fischen hatte. Das kam ihm gerade recht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0010",
        "text_": "Barsch zum Frühstück, Lachs zum Abendessen und dazwischen Schläfchen. Japp, das kam ihm\ngeraaade recht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0020",
        "text_": "Es war das ruhige, heilende Leben eines Einsiedlers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0030",
        "text_": "Manchmal, wenn er Vorräte brauchte, ging er hinunter ins Dorf und unterwies die Einheimischen\nin der Schwertkunst. Das brachte seinen Geldbeutel wieder zum Klingeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0040",
        "text_": "Aber dieser Friede währte nicht lange für den Schwertkämpfer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0050",
        "text_": "Er fand heraus, dass seine Musterschülerin wieder niederträchtig agierte. Mit dem Schwert in\nder Hand schwor er, ihre Geschichte ein für alle Mal zu beenden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0060",
        "text_": "Das war der wahre Grund dafür, dass er mit der Crew reiste. Doch  ahnte nicht,\ndass der kleine Fischer aus Harvin solch ein dunkles Geheimnis hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0065",
        "text_": "Das war der wahre Grund dafür, dass er mit der Crew reiste. Doch  ahnte nicht,\ndass der kleine Fischer aus Harvin solch ein dunkles Geheimnis hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0000",
        "text_": "Das jüngste Opfer der früheren Schülerin war ein einfacher Mann aus einer entlegenen Bergregion\ngewesen. Er wurde niedergemetzelt. Irgendwie. Ohne ihr Schwert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0010",
        "text_": "Das ist eine richtige Schande. Noch ein unschuldiges Leben. Dahin. Vor seiner Zeit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0020",
        "text_": "Der Schwertkämpfer bat die Crew, schnell zum Dorf zu eilen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0030",
        "text_": "Als er die Leiche des Mannes sah, war es solch ein Blutbad, dass es selbst für den tapferen\nSchwertkämpfer kaum zu ertragen war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0040",
        "text_": "Seine Schwäche und Feigheit waren es gewesen, die diesen Mann das Leben gekostet hatten.\nAber dieses Mal würde er seine alte weiße Uniform anziehen, statt in Selbstmitleid zu baden.\nEr würde Wiedergutmachung leisten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0050",
        "text_": "Er nannte es seinen „Beerdigungsanzug“ und er symbolisierte seine Furchtlosigkeit auf dem\nSchlachtfeld. Wenn er so gekleidet war, um dem Tod von Angesicht zu Angesicht\ngegenüberzutreten – was konnten seine Feinde noch machen, um ihn einzuschüchtern?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0060",
        "text_": "Seine Mannschaftskameraden versuchten, vernünftig mit ihm zu reden. Sie waren in Sorge, er\nkönne sein Leben wegwerfen, um die Übeltat eines anderen auszugleichen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0070",
        "text_": "Aber der Schwertkämpfer war entschlossen. Er hatte geschworen, seine frühere Schülerin\naufzuhalten, welches Risiko auch immer dies in sich bergen möge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0080",
        "text_": "Als der Moment der Abrechnung endlich gekommen war, zückte der Meister sein Schwert, bereit,\nseine liebste Schülerin niederzustrecken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0090",
        "text_": "Bevor er diese Tat jedoch umsetzen konnte, wackelte sein Beschluss. Seine Gefühle waren zu\nstark, sie trübten seine Sinne und führten dazu, dass er den Kampf verlor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0100",
        "text_": "Der einstige jüngste Schüler des Meisters, der mit seinen zwei neuesten Zöglingen am Rande\nzusah, eilte ihm zu Hilfe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0110",
        "text_": "Ironischerweise war es der Schüler, der sich als letztes dem Meister angeschlossen hatte, der die\nerfahrene Übeltäterin niederstreckte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0120",
        "text_": "Der Schwertkämpfer versank in Trauer, aber sein neuer Verteidiger sagte ihm, dass es so besser\nwäre. So ein betagtes Leben verdiente es, die verbleibenden Tage in Frieden zu verbringen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0000",
        "text_": "Nachdem ich zur Crew hinzugestoßen war, verbrachte ich ein paar wilde Tage, glaub mir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0010",
        "text_": "Als wir in Zegagrande ankamen, wusste ich, dass ich fischen gehen musste. Um den Kopf\nfreizukriegen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0020",
        "text_": "Ich habe einen feinen ruhigen Teich gefunden und meine Leine ausgeworfen. Du lieber Himmel, es\nmüssen Stunden vergangen sein und kein Fisch biss an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0030",
        "text_": "Schließlich habe ich beschlossen, die Leine einzuholen und nachzusehen, ob der Köder noch da\nwar. Aber er war fort, genauso wie der Haken, und kein Fisch zu sehen. Nur ein armer kleiner\nSchwimmer war noch dran."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0040",
        "text_": "Ach ja, was war mit meinen Fallen? Ich war mitten in meiner Suche, als ich bemerkte: Verdammt!\nIch hab sie in der Hütte gelassen! Was für ein Tag, was für ein Tag."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0050",
        "text_": "Aber es war schon Nachmittag, zu spät, um sie zu holen, und ich musste mich anderen Dingen\nwidmen. Wie nochmals meine köderlose Leine auszuwerfen und auf das klare Wasser\nhinauszustarren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0060",
        "text_": "In diesem Moment der Stille schwammen die Fische aus ihren Verstecken heraus. Es waren große\nund kleine und der ganze Schwarm erinnerte mich an die Zeit, in der ich unterrichtete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0070",
        "text_": "Alle meine Schüler waren auf ihre Art und Weise einzigartig. Da gab es ein paar, die langsam\nlernten, andere waren schnell. Manche strebten nach Gerechtigkeit, andere hatten den Schalk im\nNacken. Ich lernte ein paar gute Lektionen von diesen Kindern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0080",
        "text_": "Meine Spitzenschülerin, Grace, war unnachgiebig in ihrem Gerechtigkeitssinn. Und ihr Wille bei\nihrem Training war eisern. Was für eine Verschwendung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0090",
        "text_": "Rhens, mein jüngster Schüler, kam für Jahrzehnte vom Weg ab, nachdem er von mir wegging.\nAber letztendlich tötete er Grace an meiner statt. Er war selbstlos, dachte nur an seinen Meister."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0100",
        "text_": "Man sagt, dass der Meister das Potenzial seinen Schülern entlockt, aber ich fürchte, ich habe bei\nmehr jungen Leben Schaden angerichtet, als ich geholfen habe. Da fragt sich ein Angler, was wohl\naus ihnen geworden wäre, hätte er sie in Ruhe gelassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0110",
        "text_": "Ich habe Grace zu einem Monster gemacht. Kein Tag vergeht, an dem ich nicht bereue, dass ich\nihre Fertigkeiten vervollkommnet habe. Leider hatte sie das Talent und die Entschlossenheit, es\nweit zu bringen, und ich vermittelte ihr all mein Wissen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0120",
        "text_": "Hätte ich mich nur mehr auf das Warum meiner Lehre konzentriert, statt auf das Was ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0130",
        "text_": "„Hä?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0140",
        "text_": "Ich schwöre, ich habe gespürt, dass was an der Leine knabbert, aber als ich sie hochzog, war da\nnichts. Da erinnerte ich mich, dass ich noch keinen Haken oder Köder an der Leine angebracht\nhatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0150",
        "text_": "„Das war seltsam ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0160",
        "text_": "Ich wurde zappelig. Vielleicht, weil ich die Fallen vergessen hatte, aber ich konnte mich nicht mehr\nentspannen, wie ich dort saß. Ich beschloss, alles zusammenzupacken und in die Stadt\nzurückzukehren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0170",
        "text_": "Siehst du, der Verstand ist wie ein Bach. Wenn du willst, dass er gesund bleibt, musst du dafür\nsorgen, dass das Wasser fließt, es in Bewegung bleibt. Aber wenn du es zu sehr aufwühlst, riskierst\ndu, all die Fische zu verlieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0180",
        "text_": "Ich entschloss mich, zu Sieros Schuppen zu gehen und die Angelausrüstung zu ersetzen. Dabei würde\nsich auch hoffentlich mein Gedankenfluss wieder beruhigen. Aber gerade als ich meinen Blick über\ndie Blinker und Köder schweifen ließ, hörte ich hinter mir Tumult. "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0190",
        "text_": "Und zu meiner Überraschung waren dort meine Crewmitglieder, die ein Paket abholten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0200",
        "text_": "Sie sagten, es wäre ihnen so langweilig im Gasthaus, und sie fragten, ob sie mit mir fischen\nkommen könnten. Kinder, denen so langweilig war, dass sie fischen wollten. Es gibt für alles ein\nerstes Mal, was?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0210",
        "text_": "Während ich die Feinheiten des Fliegenfischens mit  erörterte, meldete sich Sierokarte\nzu Wort. Sie sagte, sie hätte da ein ziemlich tolles Gerücht gehört."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0220",
        "text_": "„Japp! Anscheinend gibt es in diesem Himmelsreich einen legendären Angler, den die Menschen\nnun schon Anglergott nennen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0230",
        "text_": "Ich hatte schon zuvor Gerüchte wie dieses gehört und sie haben immer wie Fischinnereien\ngestunken. Zehn Fische mit einmal auswerfen fangen? Einen ganzen Schwung Krebse ins Netz\nbekommen? Ganz allein? Bah."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0240",
        "text_": "Wenn ich für jede Geschichte wie diese eine Flosse bekommen hätte, wäre ich mittlerweile ein\nziemlich unheimliches Meeresungeheuer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0250",
        "text_": "Andererseits würde ich lügen, wenn ich sagte, ich wäre nicht fasziniert gewesen. Es ist immer ein\nKörnchen Wahrheit in jeder Geschichte, also muss es einen Grund geben, warum sie diese Person\nAnglergott nennen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0260",
        "text_": "Verdammt, dieser Kerl ist vielleicht so gut wie ich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0270",
        "text_": "Wär der Kerl nur halb so gut wie ich, er wäre ein guter Gegner. Vielleicht ist das\ngenau, was ich brauchte!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0000",
        "text_": "Nachdem ich mir das überlegt hatte, beschloss ich, mein Können gegen diesen sogenannten\nAnglergott unter Beweis zu stellen. , Lyria und Vyrn entschieden sich dazu, mir zu\nhelfen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0010",
        "text_": "Ich fragte in der Stadt herum, wo ich so einen Rivalen denn finden könnte, aber es stellte sich\nheraus, dass er als ein Mysterium galt, wie es sein Titel annehmen ließ. Gerüchten zufolge tauchte\ner bei Teichen, auf Gipfeln und in Tälern auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0020",
        "text_": "Die anderen erhielten ungefähr die gleichen Informationen, was mein Interesse nur noch mehr\nweckte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0030",
        "text_": "Ganz egal, wen wir fragten, wir bekamen die sprichwörtliche Schwanzflosse des Anglergottes\nnicht zu fassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0040",
        "text_": "Wir erfuhren nur, dass er geschickt war und zehn Fische mit einmal auswerfen fangen konnte,\nbla, bla, bla. Und jede neue Fischart, die er fing, würde nach ihm benannt werden – das heißt also,\ndass jetzt jede Menge kleine Halbgötter herumschwimmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0050",
        "text_": "Da wir nur mit Geschichten über seine Husarenstücke versorgt wurden und keinen konkreten\nInformationen, wurden wir der Sache überdrüssig. Schließlich kann man eine gesunde Rivalität\nnicht mit Gerüchten aufrechterhalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0060",
        "text_": "Wir mussten einen anderen Ansatz wählen und die Fakten nochmals überprüfen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0070",
        "text_": "Alle Geschichten handelten von Orten, die er aufsuchte. Das bedeutete, dass er noch nie in der\nStadt gesichtet worden war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0080",
        "text_": "Aus diesem Grund beauftragten wir Sierokarte, um die Nachforschungen zu beschleunigen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0090",
        "text_": "Tatsächlich gab sie uns nach ein paar Tagen eine Karte, die so viele Punkte aufwies, als hätte sie\nWindpocken. Auf Teichen und Seen, Gletschern und Vulkanen waren Markierungen und sogar auf\neinem giftigen Sumpf. Und an all diesen Orten wurde er gesichtet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0100",
        "text_": "Der alte Knacker kam also ganz schön herum, was? Gut zu wissen, dass er eine abenteuerliche\nAder hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0110",
        "text_": "Nachdem ich mir die Karte eine Weile angesehen hatte, bemerkte ich, dass es einen auffälligen\nOrt ohne Markierung gab. Es war die allergefährlichste Insel von allen, bekannt dafür, dass ihre\nOberfläche mit flüssiger Lava bedeckt war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0120",
        "text_": "Basierend auf meiner Vermutung forschte Sierokarte ein wenig nach und wir erfuhren, dass ein\nMann mit einer Angelrute vor ein paar Tagen dort ein Schiff gemietet hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0130",
        "text_": "Die Jagd begann."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430010_000000",
        "text_": "Also, wo ist dieser Anglergott jetzt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_000000",
        "text_": "Ah! Noch mehr Monster!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_001000",
        "text_": "Das ist nicht gut. Haben wir die Geister dieses Landes\ngeweckt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_000000",
        "text_": "Fischt man wirklich an so einem gefährlichen Ort wie diesem\nhier?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_001000",
        "text_": "Natürlich! Hier haben wir es nicht mit einem gewöhnlichen\nAngler zu tun. Wir sind hinter einem Anglergott her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_002000",
        "text_": "Er sollte Vorräte, Spuren oder sonst etwas zurückgelassen\nhaben. Haltet die Augen offen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_003000",
        "text_": "Okay, aber wir sollten während der Suche lieber vorsichtig\nsein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430040_000000",
        "text_": "Ah! Erschreck mich doch nicht so!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430050_000000",
        "text_": "Wäre ich ein Anglergott, wäre das wahrscheinlich ein Köder,\nden ich benutzen würde. Ist aber nur eine Vermutung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430060_000000",
        "text_": "Was? Sieht so aus, als wäre jemand hier durchgekommen.\nUnd derjenige hat Magmawürmer gesammelt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_000000",
        "text_": "Vorsicht jetzt! Diese Geister sehen wütend aus!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_001000",
        "text_": "Das sind die, die explodieren, wenn man sie zu fest schlägt\n..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_000000",
        "text_": "Wir sind ziemlich weit gekommen. Diese Hitze bringt mich\nnoch um."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_001000",
        "text_": "Nur noch eine Frage der Zeit, bis wir dort sind! Und jetzt\nhopp, hopp!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_000000",
        "text_": "Boah! Ich sehe jemanden! Vielleicht ist es der Anglergott!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_001000",
        "text_": "Das könnte sehr gut sein! Ruf mal „Hallo“ und schau, was\npassiert!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430100_000000",
        "text_": "Sind wir nicht wieder dort, wo wir angefangen haben?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430110_000000",
        "text_": "Hallöchen! Können wir kurz plaudern?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0000",
        "text_": "„Hey, du da. Was zum Kuckuck machst du denn hier draußen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0010",
        "text_": "„Wonach sieht es denn aus? Ich angle.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0020",
        "text_": "„Welchen Fisch? Hier fängst du, wenn überhaupt, vielleicht ein paar Felsen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0030",
        "text_": "„Wir fischen, also sind wir. Es sind die tiefsten Gewässer, die die größten Belohnungen\nversprechen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0040",
        "text_": "Wie einem echten Propheten ging ihm das Sprichwort über die Lippen. Das musste unser\nAnglergott sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0050",
        "text_": "„Äh, ich verstehe immer noch nicht, wie Fische in Lava überleben können.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0060",
        "text_": "„Und das ist dein Problem.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0070",
        "text_": "Seine Antwort war kryptisch und hatte eine eigene Logik. , Lyria und Vyrn neigten ihre\nKöpfe verwirrt zur Seite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0080",
        "text_": "„Klares Wasser oder verflüssigter Stein, wirf die Leine aus und fang den Fisch.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0090",
        "text_": "„Hm ... Du sprichst die Wahrheit gelassen aus, Freund.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0100",
        "text_": "„Ich habe wohl über die Jahre etwas gelernt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0110",
        "text_": "Diese unerschrockenen Augen, diese unablässige Gier nach dem Fang. Seine Ausrüstung war\nerstklassig. Aber noch wichtiger war, dass er die Aura eines Mannes hatte, der dazu geboren war,\nin den Gewässern zu jagen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0120",
        "text_": "Aber ich bin nicht hergekommen, um ihn zu bewundern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0130",
        "text_": "„Können wir annehmen, dass du der Anglergott bist?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0140",
        "text_": "„Und wie komme ich zu dieser Unterstellung?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0150",
        "text_": "„Was sagst du zu einem kleinen Wettangeln zwischen uns beiden?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0160",
        "text_": "„Ah, na das ist doch Musik in meinen Ohren. Es wäre mir eine Ehre.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0170",
        "text_": "Und so wurden die Netze ausgeworfen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0000",
        "text_": "„Wir fischen, also sind wir.“\n Das war eine tiefgründige Aussage. Wenn du die Leine auswirfst und\ndenkst, dass du nichts fängst, bemerkst du nicht einmal, wenn einer ganz heftig anbeißt.\nEntschlossenheit ist das wichtigste Gerät im Angelkasten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0010",
        "text_": "Andererseits saßen wir direkt neben einem Lavasee und ich brauchte mehr als nur ein bisschen\nKöpfchen, um einen Fisch aus dem See zu ziehen. Zum Glück hatte ich meine Geheimwaffen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0020",
        "text_": "„Jemand ist vorbereitet.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0030",
        "text_": "„Hyuk-hyuk. Sind das nicht Prachtkerle?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0040",
        "text_": "Ich band einen speziellen Haken, aus dem Zahn eines Flammenwyrms geschnitzt, an eine\nspezielle Schnur, die aus seiner Mähne gedreht wurde. Ich habe mich auf den Tag gefreut, an dem\nich diese bösen Jungs rausholen kann."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0050",
        "text_": "„Wow, du willst das wirklich machen ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0060",
        "text_": ", Vyrn und Lyria waren sprachlos, als ich die Angel in die Lava auswarf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0080",
        "text_": "„Boah, du machst das wirklich ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0090",
        "text_": "Vyrns Stimme klang verwirrt, aber das war sie keinen Moment länger, als wir einen Glaubenden\naus ihm machten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0100",
        "text_": "„Oh! Da hat einer angebissen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0110",
        "text_": "„Huch! Bei mir auch!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0120",
        "text_": "Der Anglergott und ich zogen einen Fang nach dem anderen an Land. Es sah so aus, als wären wir\nbeide entschlossen genug."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0130",
        "text_": "Aber die Fische, die in der Lava lebten, waren auch nicht von schlechten Eltern. Sie hatten\nSchuppen, die einer Rüstung glichen. Als wir sie an Land zogen, verspritzten sie überall\ntodbringende Flüssigkeit. Das war ziemlich lustig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0140",
        "text_": "Da standen wir also, gleichauf, und keine der beiden Seiten war bereit, klein beizugeben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0150",
        "text_": "Als unsere Haufen mit verflüssigtem Fisch zu Hügeln wurden, waren , Lyria und Vyrn\nsprachlos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0160",
        "text_": "Doch bald meldeten uns unsere schmerzenden Rücken, dass es Zeit für eine Pause war, und wir\nbeschlossen, unsere Punkte zu zählen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0170",
        "text_": "Wir zählten jeden Fisch, als wir sie zurück in die Lava warfen. Ihre Physiologie bedeutete, dass sie\nnicht gekocht werden konnten – ich mag sowieso keinen Schwefel in meinem Sushi. Aber sobald\nsie zurück in ihrer gewohnten Wärme waren, erwachten sie wieder zum Leben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0180",
        "text_": "„Ich hätte wissen müssen, dass du ein Schlitzohr an der Angel bist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0190",
        "text_": "„Haha, ich versuche nur, mitzuhalten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0200",
        "text_": "Man trifft nur sehr selten sein Gegenstück. Das Lächeln auf unseren Gesichtern bewies dies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0210",
        "text_": "Vyrn eilte auf uns zu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0220",
        "text_": "„Angeln alle alten Kerle so? Ich frage mich, wer gewinnen würde, wenn ihr alles auf eine Karte\nsetzen würdet.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0230",
        "text_": "Der Anglergott und ich sahen uns tief in die Augen. Wir konnten spüren, wie die Funken sprühten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0240",
        "text_": "„Klingt so, als wäre der Fehdehandschuh geworfen worden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0250",
        "text_": "„Einverstanden. Wir haben uns genug aufgewärmt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0260",
        "text_": "„Dann macht es dir nichts aus, wenn wir den Einsatz erhöhen, hm?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0270",
        "text_": "Er erzählte uns von einigen legendären heimischen Fischen, die sich seit Jahren nicht fangen\nließen. Das erinnerte mich an den edlen Bonito aus dem guten alten Phantagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0280",
        "text_": "Wir einigten uns darauf, dass derjenige gewinnt, der als Erstes einen sagenumwobenen Guppy\nfing. Die Aussicht darauf ließ Blitze durch meinen Körper schießen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0290",
        "text_": "Der alte Funke kam zurück, hyuk-hyuk."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0000",
        "text_": "Jetzt musste ich nur noch einen lebenden, schwimmenden Mythos ausfindig machen. Es kann\ndoch nicht so viele Seen geben, dem Legenden innewohnen, oder?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0010",
        "text_": "Es stellte sich heraus, dass es nur wenige Augenzeugenberichte über solche Fische gab. Sie\nblitzten wohl nicht so gern mit ihren Schuppen wie der Anglergott. Aber ich wusste, dass es sie\ngeben musste. Warum sollte er die Herausforderung erfinden?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0020",
        "text_": "Also gingen wir zurück zu Siero. Sie bat freundlicherweise die Fischerzunft und die Gelehrten um\nHilfe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0030",
        "text_": "Sie erzählten uns von einem möglichen Zielobjekt: Einem wunderschönen Fisch, der die\nschönsten schillernden Schuppen der Welt haben soll. Aber er wurde noch nie gefangen, weshalb\ner in der akademischen Welt noch keinen richtigen Namen bekommen hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0040",
        "text_": "Als wollten sie mich noch mehr in Versuchung führen, erfuhren wir, dass ihn die Einheimischen\n„Juwelenflosse“ nannten. Ihn zu fangen wäre, als würde man eine Wolke anfassen, aber je mehr\nich über ihn hörte, desto größer wurde mein Verlangen, ihn zu erwischen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0050",
        "text_": "Natürlich war das vergebliche Mühe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0060",
        "text_": "Hyuk. Zu dumm, dass ich vor lauter Entschlossenheit ganz aus dem Häuschen war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0070",
        "text_": "Ein Wesen, das irgendwo zwischen Realität und Gerüchten existierte? Das musste ich fangen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0080",
        "text_": "Wann auch immer ich also in den nächsten Tagen einen halbwegs zuverlässigen Hinweis bekam,\nsauste ich zu der Stelle und warf die Leine aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0090",
        "text_": "Ich ging zu Salzseen, wo nur ein kleiner Schluck des dortigen Wassers einen bis zu den Knochen\nausgetrocknet hätte, ich wanderte an unterirdischen Wasserströmen entlang, wo man die Hand\nvor Augen nicht sah, und suchte auch alle Orte dazwischen auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0100",
        "text_": ", Lyria und Vyrn begleiteten mich bei meinen Phantastereien, aber sie wurden bei dem\nTempo müde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0110",
        "text_": "Ich wollte sie nicht zwingen. Ich hatte sowieso geplant, alleine unterwegs sein. Ich wollte nur das\nUnauffindbare finden und das Unfangbare fangen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0120",
        "text_": "Es war ein gutes Zeichen, ganz ehrlich. Man sagt, dass man eine Vorahnung hat, kurz bevor etwas\nin Erfüllung geht. Man nehme zum Beispiel eine neue Schwerttechnik. Man perfektioniert sie erst\nam Tag vor dem Duell, weil die Nerven vor dem Kampf den Kopf auf Hochtouren laufen lassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0130",
        "text_": "Dieses Wettangeln war ein Duell auf Leben und Tod für mich und den Anglergott. Es wäre der\nErfolg des Jahrhunderts für jeden, der sein Dasein mit der Angel verbringt. Ich hatte die beste Zeit\nmeines Lebens."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0140",
        "text_": "Aber ich wusste, sie würde nicht ewig dauern. Wir waren aus einem bestimmten Grund in diesem\nHimmelsreich und die Mission hatte Vorrang, wenn ich diesen Wettkampf nicht bald beenden\nkonnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0150",
        "text_": "Ich beschloss also, dass meine nächste Suche die letzte wäre. Sie führte mich in einen\nlabyrinthartigen Dschungel, der in der Vergangenheit schon viele Abenteurer das Leben gekostet\nhatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0160",
        "text_": "Ich hörte, dass es irgendwo im Inneren eine Quelle gab, die nun als Höhle für Monster diente. Ein\nBlick auf ihr faszinierendes Funkeln reichte schon, um einen verrückt werden zu lassen, sich\nselbst ins Wasser zu werfen und unterzugehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0170",
        "text_": "Im Vertrauen auf diese übertriebenen Behauptungen wagte ich mich in die bewaldeten Tiefen und\nentdeckte nicht etwa eine herrliche Quelle, sondern ein stinknormales Moor. Pfff. An so einem Ort\nhat noch nie ein legendärer Fisch gelebt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0180",
        "text_": "Dennoch warf ich meine Leine aus und Vyrn sowie  warteten mit angehaltenem Atem,\nwährend ich den Fischköder schwimmen ließ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0190",
        "text_": "Der Sumpf blieb still. Ich war weder überwältigt von gespannter Erwartung, noch gelangweilt\ndurch die Untätigkeit. Ich war Teil der Stille und meine Angelrute war meine Verbindung dazu. Ich\nwar eins mit der Natur und ... SPRINGENDER LEBERFISCH! ETWAS HAT ANGEBISSEN!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0200",
        "text_": "Ich zog den Fisch an die Oberfläche und begann zu weinen, als perfektes glänzendes Glitzern,\ndas trübe Wasser durchbrach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0210",
        "text_": "Es stellte sich heraus, dass keine der Beschreibungen der Gelehrten ganz richtig war, aber das\nwar er. Dies war die legendäre Juwelenflosse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0000",
        "text_": "„Was für ein Fang!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0010",
        "text_": "Stolz zeigte ich dem Anglergott die Juwelenflosse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0020",
        "text_": "Seine Schuppen glitzerten in schillernden Wellen, unwirklich in ihrer Schönheit. Seine Flossen,\nätherisch und transparent, wogten wie von einer Brise geküsst. Der alte Kauz war verblüfft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0030",
        "text_": "„Hol mich der Teufel, wo in Herrgotts Namen hast du den gefunden?!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0040",
        "text_": "Mhm, mhm, mhm! Das war eine vorzügliche Reaktion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0050",
        "text_": "Aber natürlich war der Anglergott ein gewiefter Fischer und er hatte einen Gegenbeweis in petto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0060",
        "text_": "Es war ein großer, obsidianfarbener Fisch, dessen Schuppen das Licht wie eine Leere\naufzusaugen schienen. Sein Rücken war stark und steif, als würde er ihn als Meereskönig\nkennzeichnen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0070",
        "text_": "„Boah ... Zwei legendäre Fische? Ist das nicht verrückt?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0080",
        "text_": "Unsere Fänge entsprachen den Kriterien des Wettbewerbs. Das würde eine schwierige\nEntscheidung werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0090",
        "text_": "Aber ich schätze, das war kein Grund, sich zu beklagen. Wir sahen nicht jeden Tag solch seltene\nExemplare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0100",
        "text_": "Dennoch musste etwas unternommen werden. Also wandten wir uns an Lyria, Vyrn und\n."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0110",
        "text_": "„Ich denke, dass beide großartig sind! Noch nie habe ich so hübsche Fische gesehen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0120",
        "text_": "„Können wir nicht einfach sagen, dass ihr beide unglaublich seid, und es dabei belassen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0130",
        "text_": "Ich schätze, zwei legendäre Fische ergeben noch keinen Champion. Vor allem, wenn wir beide\ndarauf aus waren, die Krone zu tragen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0140",
        "text_": "Ne, mir passte das nicht. Unsere Rivalität hat die Kunst des Angelns vorangebracht, nicht wahr? In\nunseren Eingeweiden brannte das Feuer und wir verdienten es, dass ein gebührender Sieger\nbenannt wurde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0000",
        "text_": "Vyrn sah die Entschlossenheit in unseren Gesichtern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0010",
        "text_": "„Ihr Jungs lasst das nicht so auf sich beruhen, stimmt’s? Dann geht das Spiel weiter.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0020",
        "text_": "Lyria dachte einen Moment lang nach und machte einen Vorschlag."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0030",
        "text_": "„Wie wäre es, wenn derjenige gewinnt, der das größte Anglerglück hat? Das könnte interessant sein.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0040",
        "text_": "Ein genialer Vorschlag! Diese Insel war unter Kontrolle der Avia, die die Bevölkerung in Angst und\nSchrecken versetzte. Es wäre ein heiliger Zug, ihr Mut zu geben und obendrein für volle Mägen zu\nsorgen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0050",
        "text_": "Es war abgemacht. Wir entschieden uns für Lyrias Vorschlag: Wer die größte Zufriedenheit auf die\nInsel bringen konnte, hätte gewonnen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0060",
        "text_": "Nachdem wir uns zugenickt hatten, brachen der Anglergott und ich zum Fischen auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_000000",
        "text_": "Ich hoffe, wir finden einen guten Platz zum Angeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_001000",
        "text_": "In diesem Schneesturm? Wie willst du denn überhaupt deine\nAngelrute sehen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_002000",
        "text_": "Hyuk, hyuk! Alte Technik!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_000000",
        "text_": "Hey, warum wirfst du nicht von der Brücke aus? Da fängst du\nwahrscheinlich etwas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_001000",
        "text_": "Hm. Keine schlechte Idee. Das probiere ich einmal aus. Meine\nSchnur ist hier sowieso nicht lang genug."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_002000",
        "text_": "Los, gehen wir nach unten. Gibt es hier irgendwo einen Weg,\nder hinunterführt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430530_000000",
        "text_": "Ein Weg hinunter, Weg hinunter ... Wo bist du?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430540_000000",
        "text_": "Hm. Ich höre fließendes Wasser. Meinst du, dass das Loch\nhier am Ende einen Fluss hat?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430550_001000",
        "text_": "Wir wollen doch nur fischen, aber wenn du ein Sushi-Teller\nsein willst, dann komm her!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_000000",
        "text_": "Können Fische bei so kaltem Wetter überhaupt überleben?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_001000",
        "text_": "Je kälter das Wetter ist, umso fetter der Fisch. Gut für\nGrillpartys!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_002000",
        "text_": "Das ist toll. Man lernt jeden Tag etwas Cooles!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430570_000000",
        "text_": "Oh! Diese Stelle sieht prima aus!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_000000",
        "text_": "Diese Stelle ist perfekt! Legen wir los!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_001000",
        "text_": "Moment mal, Opa! Sieht so aus, als hätten Monster unseren\nGeruch gewittert!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_002000",
        "text_": "Verdammt sei ihr Timing! Wir machen sie schnell fertig!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_000000",
        "text_": "Damit ist das erledigt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_001000",
        "text_": "Da wäre ich mir nicht so sicher. Sieht so aus, als hätten\nwir es als Nächstes mit einem großen Kerl zu tun."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_002000",
        "text_": "Im Ernst? Dafür haben wir keine Zeit!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_003000",
        "text_": "Japp. Und so, wie er sich aufführt, wird er uns auch nicht\nohne Kampf davonkommen lassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430600_000000",
        "text_": "Das Monster da drüben ist anscheinend der Anführer. Wenn\nwir ihn loswerden, können wir uns wieder auf das\nWesentliche konzentrieren: fischen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_000000",
        "text_": "Ah! Es ist genau hier!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_001000",
        "text_": "Na, das ist ja eine Augenweide! Tut mir leid, Freundchen,\naber du versperrst uns den Weg zu unserem Angelplatz!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430620_000000",
        "text_": "Er wurde verletzt, aber das hat ihn überhaupt nicht\nbeeinträchtigt. Versuchen wir lieber, ihn fertigzumachen,\nbevor uns die Kraft ausgeht!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430630_000000",
        "text_": "Das war gut! Mein Wurfarm ist jetzt aufgewärmt! Oh, aber\nhoffentlich haben wir die Fische nicht verschreckt!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0000",
        "text_": "Der Tag war gekommen, die Ergebnisse zu präsentieren. Die Einwohner von Saatholm waren\nversammelt und warteten darauf, welche Geschenke wir mitgebracht hatten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0010",
        "text_": "„Seht euch das an! Ich habe die scheue Goldbrasse gefangen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0020",
        "text_": "Der Anglergott ging zum Podium und hinter ihm war der größte Fisch in diesem Himmelsreich zu\nsehen. Die Menge war allein von der schieren Größe des Dings beeindruckt. Und ich auch. Ich hätte\nwissen müssen, dass seine Angelrute in Flammen stand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0030",
        "text_": "Doch ich streckte meine Flossen anderweitig aus und wählte einen anderen Zugang."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0040",
        "text_": "„Seht nur! All diese bescheidenen Lachse, die in genau diesen Flüssen zu Hause sind!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0050",
        "text_": "Ich würde ganz sicher nicht wegen der Größe gewinnen, aber vielleicht hatte ich mit der größeren\nAnzahl Erfolg."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0060",
        "text_": "Als Nächstes begannen der Anglergott und ich den Fang zu filetieren und wir teilten Sushi, Suppe\nund Ceviche mit der Menge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0070",
        "text_": "„Die Goldbrasse ist köstlich! Wie soll man das nur übertreffen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0080",
        "text_": "„Der Lachs ist genauso gut! Er ist so frisch und er wurde mit der perfekten Temperatur serviert!\nAbsolut perfekt!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0090",
        "text_": "Wo wir auch hinsahen, gab es Leute, die sich an unseren Bemühungen erfreuten. Sogar die Crew\nkonnte sich satt essen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0100",
        "text_": "Aber da es ein Wettbewerb war, standen als Nächstes die Bewertungen an. Die Zuschauer sollten\ndarüber abstimmen, durch wessen Fang sie sich besser fühlten, und das betraf sowohl den\nGeschmack als auch die allgemeine Zufriedenheit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0110",
        "text_": "Eine Stimme nach der anderen häufte sich für den Anglergott an. Langsam sah es\nhoffnungslos aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0120",
        "text_": "Aber es gab einen besonderen Grund, warum ich mich dafür entschied, den Lachs zu servieren.\nNoch hatte ich keinen Grund zur Panik."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0130",
        "text_": "„Sollen wir aufhören, Freund?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0140",
        "text_": "„Das muss ich dir lassen, Anglergott. Du hast da einen köstlichen Fisch serviert. Aber mal sehen,\nwie es ausgeht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0150",
        "text_": "Während ich redete, gab ein süßer kleiner Frechdachs, dem Rotz aus der Nase lief, eine Stimme\nfür mich ab."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0160",
        "text_": "„Wolltest du denn nicht für den großen Fisch stimmen, Kleiner?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0170",
        "text_": "„Er war zu groß und hat mir Angst gemacht! Ich mag die kleinen Fischchen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0180",
        "text_": "Der Anglergott hielt für einen Moment den Atem an und ich wusste, dass er meinen Plan\nverstanden hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0000",
        "text_": "Der Anglergott neigte den Kopf und erkannte meinen Sieg an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0010",
        "text_": "Aber bevor ich seinen Rückzug bescheiden annehmen konnte, äußerte Vyrn ehrliche Verwirrung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0020",
        "text_": "„Aber wenn ich mir die Stimmen ansehe, bist du der eindeutige Gewinner, nicht wahr?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0030",
        "text_": "„Ganz und gar nicht. Ohne den Meister an der Angel, der mir gegenübersteht, wäre dieses\nErgebnis gar nicht möglich gewesen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0040",
        "text_": "Er sprach mir aus dem Herzen. Es berührte mich ein wenig, zu hören, dass er mich durch und\ndurch verstand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0050",
        "text_": "„Es ist ein ganz normaler Fisch, einen, den wir täglich essen, der uns gesund und glücklich macht.\nDelikatessen glänzen, weil sie selten sind, aber das Wohlbefinden basiert auf mehr als Seltenheit.\nAls ich hörte, was das Kind sagte, verstand ich, was Yodarha mir zu sagen versuchte. Die\nTatsache, dass ich das nicht erahnen konnte, ist ein Beweis für meine Überheblichkeit.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0060",
        "text_": "Er fuhr fort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0070",
        "text_": "„Ich schätze, was ich sagen will, ist Folgendes: Das Lächeln eines Kindes wird für das\nWohlergehen eines Dorfes mehr bewirken als alle legendären Fische im Meer. Das hätte ich\nanstreben sollen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0080",
        "text_": "Auf seinen Lippen war ein Schmunzeln zu erkennen, als er sich mir zuwandte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0090",
        "text_": "„Glückwunsch, Yodarha. Selbst wenn ich diesen Wettbewerb gewonnen hätte, muss ich mich bei\nunserem Fischduell geschlagen geben. Du bist der rechtmäßige Sieger.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0100",
        "text_": "„Ich habe viel von unserem Duell gelernt. Ich danke dir von ganzem Herzen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0110",
        "text_": "Niemals in meinem Leben habe ich einen ehrenwerteren Mann getroffen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0120",
        "text_": "„Hyuk, hyuk! Und du, guter Mann, hast diesem alten kleinen Fisch geholfen, die Liebe zu diesem\nSport wiederzuentdecken!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0130",
        "text_": "Nachdem die Abstimmung zu Ende war, genossen die Bewohner noch immer unsere Gerichte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0140",
        "text_": "Sowohl die Goldbrasse als auch der Lachs waren ein Hit. Das zufriedene Lächeln der Menschen\nwar der Beweis dafür."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0150",
        "text_": "Aber wie alle guten Dinge zu einem Ende kommen müssen, so tat es auch dieses Festmahl. Trotz\nder Fischberge, mit denen wir begonnen hatten, blieb kein einziges Filet übrig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0160",
        "text_": "Ich wandte mich mit einem Leuchten in den Augen an den Anglergott. Und obwohl er gerade erst\nseine Niederlage eingestanden hatte, leuchtete dasselbe Funkeln in seinen Augen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0170",
        "text_": "„Lust auf einen kleinen Wettstreit, wer hier schneller alles blitzblank hinkriegt?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0180",
        "text_": "Und wir waren nicht länger Rivalen. Wir waren Brüder der Angelrute. Und dieser kleine\nWettbewerb würde uns bis zu unserer nächsten echten Partie über die Runden helfen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0000",
        "text_": "Wir kauften gerade bei Siero ein, als die Händlerin selbst hinter der Ladentheke auftauchte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0010",
        "text_": "Offensichtlich hatte sie mit dem neuesten seefesten Klatsch auf uns gewartet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0020",
        "text_": "„Anfang des Monats machte ein Gerücht die Runde. Die Leute sagen, dass es zwei Anglergötter\ngibt, die in diesem Himmelsreich arbeiten. Wisst ihr etwas darüber?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0030",
        "text_": "Vyrn und Lyria schnappten erstaunt nach Luft, bevor sie sich zu mir umdrehten und mich seltsam\nansahen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0040",
        "text_": "„Könnte es sein ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0050",
        "text_": "Hyuk, weißt du, ich hatte nie vor, mir einen Namen zu machen, aber alte Gewohnheiten lassen\nsich schwer ablegen, nicht wahr?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0060",
        "text_": "„Klingt ja nach ziemlich gutaussehenden Kerlen! Ich kann es kaum erwarten, sie zu treffen!“"
      }
    }
  ]
}