{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0000",
        "text_": "Ah, der Wind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0010",
        "text_": "Ich war an Bord der Grandcypher, stieg durch noch eine Wolkenbank auf, da empfand ich plötzlich\nNeid."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0020",
        "text_": "Der Wind geht, wohin er will, und kommt an, wann es ihm gefällt – eine Eigenschaft, die ich mir\nlange als meinen Kampfstil aneignen wollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0030",
        "text_": "Demgegenüber stand ich hier, an meine Pflichten als Captain eines Ritterordens gekettet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0040",
        "text_": "Oft stellte ich mir vor, welch bessere Zukunft ich vielleicht vorgefunden hätte, wenn ich nur\nschneller gewesen wäre, mehr wie der Sturm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0050",
        "text_": "Hätte ich mich wie eine Sturmfront erhoben, hätte ich Kriege verhindern können."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0060",
        "text_": "Wäre ich wie eine Sturmbö gebraust, hätte ich Tragödien abwenden können ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0070",
        "text_": "Aber so wie der Wind weiter nach vorne strömt, so macht es auch die Zeit. Nutzlose Grübeleien\nänderten gar nichts."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0080",
        "text_": "Ich habe meine Freiheit für ein übergeordnetes Wohl eingetauscht. Im Stillen wiederholte ich ein\nVersprechen, das ich vor langer Zeit gab: Fortan bin ich bestrebt, die Not zu bekämpfen, so gut ich\nnur kann, so lange ich lebe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0090",
        "text_": "Zum Glück war es einfach gewesen, diesem Weg zu folgen, da er parallel zu jenem der Crew\nverläuft – liebenswürdige Gastgeber und gelegentlich lebhafte Gefährten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0100",
        "text_": "„Ich möchte, dass du deinen Horizont erweiterst, damit unser Königreich besser wird.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0110",
        "text_": "Jetzt verstehe ich die Weisheit und Güte, die hinter dem Erlass von König Carl steht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0120",
        "text_": "Denn es war meine Reise an Bord der Grandcypher, die mich lehrte, den Winden die Kontrolle zu\nüberlassen, losgelöst und der Gnade der Stürme ausgeliefert zu sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0000",
        "text_": "Als ich ein Bub war, wurden die Eltern meines besten Freundes von Wyvern getötet. Nachdem\nich Zeuge seiner tiefen Trauer wurde, beschloss ich, Ritter zu werden. Ich würde das Königreich\nvor Monstern und den Tragödien, die sie anrichteten, beschützen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0010",
        "text_": "Doch zwischen mir und meinem Ziel stand ein unüberwindbares Hindernis. Es war nicht die\nBegabung, denn ich war begabt mit dem Schwert, sondern mein Geburtsort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0020",
        "text_": "Zu jener Zeit wurde das Königreich Feendrache von seinen Aristokraten regiert. Bürgerlichen war\nes nur erlaubt, zu arbeiten. Die Ritterorden setzten sich ausschließlich aus den\nAdelsgeschlechtern zusammen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0030",
        "text_": "Ich wurde unverzüglich abgewiesen und man sagte mir, dass ich der Krone meinen Schweiß\nanbieten könnte, jedoch nicht mein Blut, da ihm die „angemessene Abstammung“ fehlte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0040",
        "text_": "Davon ließ ich mich nicht beirren. Wer sagte denn, dass unsere mit Steinmauern umfassten Dörfer\nnicht Krieger hervorbrächten, die genauso gut waren wie jene aus güldenen Höfen? Ich studierte,\ntrainierte und arbeitete härter als jemals ein Mann zuvor, der Ritter werden wollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0050",
        "text_": "Letzten Endes trugen meine Bemühungen Früchte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0060",
        "text_": "Siegfried, der damals noch im Dienste des Königs stand, konnte meine Misere nachvollziehen und\nveränderte den Lauf der Geschichte. Er gewährte mir die Aufnahme in den Orden der Ritter der\nSchwarzdrachen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0070",
        "text_": "Doch mit neu erworbenen Titeln fühlt sich der Bürgerliche unwohl. Der Adel würde mich nur zu\ngern beim kleinsten Fehltritt entlassen und verhindern, dass die ritterlichen Orden durch\nbäuerlichen Abschaum befleckt würden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0080",
        "text_": "Ich durfte keinesfalls versagen. Die Tragweite für meine Leute und die Zukunft des Königreichs\nspornten mich an. Ich musste einfach der perfekte Ritter werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0090",
        "text_": "Mein Aufstieg war nicht einfach. Hätte ich eine andere Wahl gehabt, hätte ich vielleicht einen\ngegensätzlichen Weg gewählt ... Aber als ich endlich die Feuerprobe aus Prüfung und Tragödie\nbestanden hatte, war ich ein ganz anderer Mann."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0100",
        "text_": "Ich war Captain des Ritterordens der Weißdrachen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0000",
        "text_": "Mein Mentor, Siegfried, war Captain der Schwarzdrachen-Ritter. Er rettete einst das Königreich,\nindem er den gefürchteten Drachen Fafnir tötete, und bürgte für mich, als es kein anderer tat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0010",
        "text_": "Als mein Freund und Ratsmitglied wegen Königsmordes verurteilt wurde, fühlte ich mich\nbetrogen. Siegfrieds Untergang zwang mich an die Spitze des neu benannten Ritterordens der\nWeißdrachen und ich schwor, mich mit aller Kraft dafür einzusetzen, dass er zur Rechenschaft\ngezogen werde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0020",
        "text_": "Rückblickend betrachtet war dieser Zorn unangebracht, gar töricht. Siegfried hatte keinen Grund,\nden König zu töten. Ich hätte den verdeckten Coup der königlichen Konsulin Isabella durchschauen\nmüssen, bevor ich mich gegen einen Mann wandte, von dem ich wusste, dass er standhaft und\nehrenhaft war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0030",
        "text_": "Aber ich konnte nicht klar denken. Mein Verstand erschauerte unter dem Druck der neuen\nVerantwortung. Er heulte und trauerte über den Verlust eines geliebten Königs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0040",
        "text_": "Ich weiß, dass das nur eine Ausrede ist ... Es war mein vorschnelles Urteil, das mich von\nSiegfried entfernte, als er mich am meisten brauchte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0050",
        "text_": "Wäre ich auf mich allein gestellt gewesen, wäre die Verschwörung vielleicht nie aufgedeckt\nworden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0060",
        "text_": "Aber ich hatte Vane und Parzival an meiner Seite. Obwohl Siegfried vom ganzen Land gejagt\nwurde, unterwanderte er Isabellas Intrige und warnte mich vor ihrer Heimtücke."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0070",
        "text_": "Doch den größten Dank schulde ich wohl . Ohne die Unterstützung, wäre die Wiederherstellung\ndes Friedens in Feendrache nie möglich gewesen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0075",
        "text_": "Doch den größten Dank schulde ich wohl . Ohne die Unterstützung, wäre die\nWiederherstellung des Friedens in Feendrache nie möglich gewesen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0080",
        "text_": "Nachdem sich der Staub gelegt hatte, verfügte König Carl, dass ich andere Länder erforschen\nsollte, sodass ich Erfahrung sammeln konnte, die meiner neuen Position angemessen war. So\nwurde ich ein weiteres Crewmitglied an Bord der Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0090",
        "text_": "Seit damals habe ich viele Länder bereist. Ich habe unzählige Menschen und deren Reaktionen auf\nBedrohungen gesehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0100",
        "text_": "Ich lernte viele Dinge und hatte viele neue Lehrer. Und da sie sehr großzügig zu mir waren, hoffe\nich, mich eines Tages bei ihnen revanchieren zu können."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0110",
        "text_": "Aber es gibt noch unzählige Meilen zurückzulegen. Also segle ich weiter durch die Lüfte und suche\nnach der Stärke und Weisheit, die ein wahrer Anführer braucht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0000",
        "text_": "Zegagrande-Himmelsreich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0010",
        "text_": "Wie viel Zeit war seit unserer Ankunft hier vergangen? Mit unserem Kampf gegen die Avia-Sekte\nund der Besänftigung vieler Astralbestien fühlte es sich gewiss wie eine Ewigkeit an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0020",
        "text_": "Aber da die Lage nun ein wenig ruhiger war, waren wir froh, uns wieder unseren eigentlichen\nAngelegenheiten zuwenden zu können, nämlich den Aufträgen der Einheimischen nachzukommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0030",
        "text_": "Die Crew war alle Arten von Anfragen gewohnt, doch eines Tages traf ein Auftrag ein, der uns\nwirklich verblüffte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0040",
        "text_": "„Die Verwirrung tut mir leid, Leute! Die Anfrage richtet sich nicht an die gesamte Crew. Genauer\ngesagt ist es eine Geleitmission für Lancelot.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0050",
        "text_": "„Ich? Aber warum denn?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0060",
        "text_": "Es gab nicht viele im Himmelsreich, die überhaupt meinen Namen kannten. Neugierig erkundigte\nich mich nach Hans, dem Mann, der die Anfrage geschickt hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0070",
        "text_": "„Du kennst ihn nicht? Es schien so, als würde er dich gut kennen. Wie auch immer, er ist ein\nDiener bei Lord von Grosgard.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0080",
        "text_": "Ich zögerte. Es gab nichts, was ich tun konnte, das nicht auch ein anderes Crewmitglied genauso\ngut erledigen konnte. Eine Anfrage für speziell mich anzunehmen, fühlte sich sozusagen ...\nunhöflich an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0090",
        "text_": "„Du bist nicht mehr an deinem schicken Hof, okay? Auf unserem Schiff musst du dir keine Sorgen\nmachen, dass du irgendjemandem auf den Schlips trittst. Wenn dich der Job interessiert, dann\nübernimm ihn einfach.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0100",
        "text_": "Auch wenn er nicht gerade ... taktvoll gewesen war, war Eugen wie immer ein Quell der Weisheit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0110",
        "text_": "„Nun gut. Ich werde mir anhören, was dieser Hans zu sagen hat.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0120",
        "text_": "„Freut mich, dich kennenzulernen. Ich heiße Hans und bin Diener seiner Lordschaft.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0130",
        "text_": "Am nächsten Tag schlenderte ein älterer Herr an Bord der Grandcypher und stützte sich dabei\nschwer auf seinen Gehstock. Wenn ich aber in seine Augen sah, nahm ich Weisheit und einen\nscharfen Verstand wahr."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0140",
        "text_": "„Das Vergnügen ist ganz auf meiner Seite. Ich heiße Lancelot und bin ein Himmelsfahrer. Vergib\nmir, dass ich deine Anfrage nicht sofort angenommen habe, aber ich wüsste gerne mehr Details,\nbevor ich antworte.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0150",
        "text_": "„Ja, nun, Seine Lordschaft Ludwin benötigt Geleit.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0160",
        "text_": "Hans erklärte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0170",
        "text_": "Ludwin war der Lord von Grosgard und er suchte nach einem mystischen Schwert, das in seiner\nFamilie von Generation zu Generation weitergegeben wurde. Bislang hatte ihn seine Suche zu\neinem verschneiten Gipfel geführt, aber wegen einiger Monster in der Gegend war die Reise ohne\nSchutz zu gefährlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0180",
        "text_": "„Hat denn dein Lord keine persönliche Leibwache?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0190",
        "text_": "„Die hat er, aber da sein Vorhaben von persönlicher Natur ist, meint er, es wäre\nMachtmissbrauch, ihre Dienste in Anspruch zu nehmen. Die Lords von Grosgard waren nie\nbesonders geschickt im Umgang mit Waffen. Wenn wir also ohne geeignete Bewaffnung in die\nBerge aufbrechen, ereignet sich bestimmt eine Tragödie.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0200",
        "text_": "„Aber was hat dich dazu veranlasst, genau nach meinen Schwertkünsten zu suchen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0210",
        "text_": "„Nun ja, wir wussten, dass wir einen sehr erfahrenen Himmelsfahrer bräuchten. Die Mission ist\ngefährlich, viel zu gefährlich für irgendeinen Dilettanten. Aber wichtiger ist vielleicht noch, dass\nSeine Lordschaft ein ziemlicher Fan von dir ist, Sir Lancelot.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0220",
        "text_": "„Ein F-Fan?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0230",
        "text_": "Meine Stimme überschlug sich vor lauter Überraschung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0240",
        "text_": "„Ja, du bist bekannt als Musterbeispiel für einen Ritter, mit Talent im Kampf und in der\nWissenschaft. Was für ein Glück, dass genau dieser Lancelot in unser Land kam und seine Dienste\nanbot.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0250",
        "text_": "„Welche Berichte du auch immer über mich gehört hast, sie waren bestimmt übertrieben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0260",
        "text_": "„Und so bescheiden. Lord Ludwin wird überglücklich sein, wenn er hört, dass wir uns deiner Hilfe\nsicher sein können. Der ehrenwerte Sir Lancelot beschützt uns. Was gibt es Besseres? Also,\nnimmst du an?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0270",
        "text_": "Obwohl mir diese Vergötterung gar nicht behagte, sah ich keinen Grund, abzulehnen. Nach dem,\nwas ich gehört hatte, schien Ludwin ein ehrenhafter Mann zu sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0280",
        "text_": "Außerdem gab es so einiges, das mir ein Lord aus diesem Himmelsreich beibringen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0290",
        "text_": "„Sehr gut. Im Namen der Crew nehme ich deine Anfrage an.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0000",
        "text_": "Hans und Ludwin warteten am Fuße des Neigelith auf mich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0010",
        "text_": "„Es ist eine Ehre und ein Privileg, dich kennenzulernen, Sir Lancelot aus Feendrache. Hans hat dir\nwahrscheinlich schon gesagt, wer ich bin, aber erlaube mir, mich offiziell vorzustellen. Ich bin\nLudwin, Vogt von Grosgard.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0020",
        "text_": "Obwohl seine Aura imposant und standesgemäß für einen Lord war, schien er doch auch\nzuvorkommend und bodenständig zu sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0030",
        "text_": "„Die Ehre ist ganz auf meiner Seite. Obwohl ich nun lediglich ein Himmelsfahrer bin, schwöre ich,\ndich und die Deinen mit meinem Leben zu beschützen, sollte es dazu kommen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0040",
        "text_": "„Nun, wie auch immer dein Titel sein mag, ich bin froh, dass du uns hilfst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0050",
        "text_": "Ludwin strahlte vor Glück. Hans hatte mir von seiner übermäßigen Hingabe erzählt, aber es war\netwas ganz Anderes, sie jetzt selbst zu sehen. Plötzlich wusste ich nicht mehr so recht, wie ich\nmich verhalten sollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0060",
        "text_": "„So ... Du glaubst also, dass ein Familienerbstück irgendwo auf diesen Gipfeln versteckt ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0070",
        "text_": "„Nicht das Schwert selbst, aber die erste von vielen Prüfungen, die das Schwert zu gegebener Zeit\nzum Vorschein bringen werden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0080",
        "text_": "„Ich verstehe. Und was ist die erste Prüfung?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0090",
        "text_": "„Hier irgendwo in der Gegend gibt es ein Dokument, das ausführlich beschreibt, wo das Schwert\nist. Ein kleines Spiel meiner Familie, wenn du so willst. Aber bei nochmaliger Überlegung hat ein\ngroßer Ritter wie du vielleicht besseres zu tun als diese alberne Schatzsuche im Schnee. Ja,\nvielleicht brechen wir lieber—“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0100",
        "text_": "„Ähem. Mein Lord.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0110",
        "text_": "Hans war streng. Eher ein Mentor als ein Diener."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0120",
        "text_": "„Die Prüfungen der Ahnen sind nicht albern. Jede hat eine wichtige Bedeutung. Dieselben\nHerausforderungen haben deinen Vater das Regieren gelehrt – möge seine Seele im Himmel\nruhen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0130",
        "text_": "„Ja ... Da hast du schon recht. Vergib mir, Hans. So, nachdem wir das jetzt geklärt haben, verlasse\nich mich darauf, dass du die Muskeln spielen lässt, Sir Lancelot. Denn ich bin leider nicht viel\nmehr als ein Staatsmann, wie du vielleicht weißt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0140",
        "text_": "„Ich stehe zu deiner Verfügung.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0150",
        "text_": "Mit diesen Worten zog ich meine Doppelklinge und begann unsere Suche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_000000",
        "text_": "Ich werde vorausgehen und dafür sorgen, dass der Weg sicher\nist. Versucht, zu eurer eigenen Sicherheit, nicht davon\nabzukommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_001000",
        "text_": "Oh, lass mich wissen, wenn ich helfen kann!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_002000",
        "text_": "Mein Herr, überlassen wir das Kämpfen doch den\nFachleuten, nicht wahr?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_003000",
        "text_": "Oh. Ja. Natürlich. Nun denn, Sir Lancelot, walte deines\nAmtes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_000000",
        "text_": "Die Brücke ist kaputt! Was machen wir jetzt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_001000",
        "text_": "Suchen wir nach einem anderen Weg. Dieser Berg ist riesig,\nich bezweifle, dass es nur diesen einen Weg gibt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380030_000000",
        "text_": "Beeilen wir uns. Die Kälte ist nichts für diese alten\nKnochen ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_000000",
        "text_": "Das sieht nach einem guten Weg aus!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_001000",
        "text_": "Er sieht ein bisschen rutschig aus. Bitte passt auf, wo ihr\nhintretet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_000000",
        "text_": "Bei Gott! Monster!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_001000",
        "text_": "Bleibt hinter mir. Ich kümmere mich darum!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_000000",
        "text_": "Ich glaube, das war das letzte Monster."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_001000",
        "text_": "Welch glorreiche Leistung, Sir Lancelot! Es ist ein\nVergnügen, dir bei der Arbeit zuzusehen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_002000",
        "text_": "Wenn du unverletzt bist, mein Herr, gehen wir wohl besser\nweiter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_000000",
        "text_": "Viele von diesen weit verstreuten Pappnasen ... Sei\nvorsichtig, Sir Lancelot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_001000",
        "text_": "Keine Sorge. Ich werde den Abstand im Handumdrehen\nverkürzen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380090_000000",
        "text_": "Ist das eine Sackgasse?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380100_000000",
        "text_": "Nein ... Sieh nur! Eine Truhe!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_000000",
        "text_": "Moment, dieses Monster ... Stellt euch hinter mich!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_001000",
        "text_": "Ein riesiger Augapfel? I-Ich glaube, ich habe etwas über\ndieses Monster gelesen ... Nazarbonju!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_002000",
        "text_": "Richtig. Unsere Crew ist ihm schon einmal\ngegenübergestanden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_003000",
        "text_": "Ha! So eine Heldentat, tapferer Lancelot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_000000",
        "text_": "Was für ein furchterregendes Biest. Ein einziger Blick und\nich fühle mich durch und durch erfroren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_001000",
        "text_": "Wir werden sehen, was kälter ist ... Sein Blick oder mein\nFrost."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_000000",
        "text_": "Es hat Verstärkung gerufen! Seid vorsichtig!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_001000",
        "text_": "Wenn ich vielleicht diese Eissäulen verwenden würde ... Das\nkönnte klappen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380140_000000",
        "text_": "Das Gelände ausnutzen, natürlich! Was für ein\nausgezeichneter Kniff!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380150_000000",
        "text_": "Puh ... Ich glaube, wir sind jetzt in Sicherheit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0000",
        "text_": "„Beeindruckend! Das Wunderkind mit der Doppelklinge enttäuscht nicht!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0010",
        "text_": "„Danke, mein Lord ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0020",
        "text_": "Ich hatte während unseres Aufstiegs nicht viel getan, also überraschte mich das Lob."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0030",
        "text_": "„Sollen wir uns diese Truhe ansehen? Vielleicht enthält sie die Aufzeichnung, die du suchst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0040",
        "text_": "„Ja, sehen wir nach, was drinnen ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0050",
        "text_": "Der junge Lord öffnete die Kiste. Eine eher trockene Angelegenheit, da wir ja schon wussten, was\nuns erwartete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0060",
        "text_": "„Und da ist es.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0070",
        "text_": "Er hielt ein mitgenommenes Tagebuch in Händen, dessen Seite gewellt und durch das Alter\nvergilbt waren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0080",
        "text_": "„Das versetzt mich in eine andere Zeit zurück. In einem lang vergangenen Winter suchte ich ebenfalls\ngenau dieses Buch mit Ludwins Vater.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0090",
        "text_": "„Und jetzt bekomme ich es. Aber das ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0100",
        "text_": "Als Ludwin die Seiten durchblätterte, veränderte sich sein Gesichtsausdruck. Er wurde immer\nverwirrter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0110",
        "text_": "„Ich kann das überhaupt nicht lesen. Ist das eine Art Code?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0120",
        "text_": "Ich unterdrückte den Wunsch, selbst einen Blick darauf zu werfen. Meine Pflicht war es, zu\nschützen, nicht zu übersetzen. Am Ende war es Hans, der das Schweigen brach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0130",
        "text_": "„Falls Ihre Lordschaft wünschen, soll ich einen Hinweis geben?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0140",
        "text_": "Ludwin schüttelte den Kopf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0150",
        "text_": "„Nein. Das ist ein Test, den ich selbst bestehen muss. Und in diesem Sinne kannst du auch\nwegtreten, Sir Lancelot. Ich danke dir für deine heutigen Dienste. Die Bezahlung erfolgt\nunverzüglich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0160",
        "text_": "„Verstanden. Solltest du jemals wieder meine Hilfe brauchen, zögere nicht, nach mir zu rufen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0170",
        "text_": "So endete mein privater Begleitschutz ohne großes Trara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0180",
        "text_": "Und dennoch hatte ich das Gefühl, dass sich unsere Wege erneut kreuzen würden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0190",
        "text_": "Zumindest hoffte ich das."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0200",
        "text_": "Ludwin hatte etwas an sich – seine Ernsthaftigkeit vielleicht und die Zuneigung für seine\nKameraden – das bei mir Widerhall fand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0000",
        "text_": "Meine Vorahnung erwies sich als zutreffend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0010",
        "text_": "„Seine Lordschaft benötigt einmal mehr deine Hilfe.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0020",
        "text_": "Der Tonfall von Hans war fast entschuldigend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0030",
        "text_": "„Was bereitet ihm denn Probleme?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0040",
        "text_": "„Du erinnerst dich doch an die Aufzeichnungen, die wir auf unserer vorigen Wanderung gefunden\nhaben, nicht wahr?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0050",
        "text_": "Ich nickte. Der Lord von Grosgard suchte nach einem Familienerbstück und diese Aufzeichnungen\nbeschrieben ausführlich den Standort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0060",
        "text_": "Doch die Wegbeschreibung war in einem Code verfasst, den Ludwin erst entziffern musste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0070",
        "text_": "„Er sagte mir – und ich zitiere – ,Hans, wage es ja nicht, den charmanten und tapferen Lancelot\nwegen einer reinen Lappalie zu belästigen.’ Aber alleine hat er überhaupt keine Fortschritte\ngemacht und ich habe gar keinen Zweifel daran, dass er sich insgeheim nach deiner Hilfe sehnt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0080",
        "text_": "Etwas verwirrt sah ich den Diener an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0090",
        "text_": "„Hans. Ich erinnere mich, dass du sagtest, du hättest die Probe bereits mit Ludwins Vater\nbestanden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0100",
        "text_": "„Allerdings.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0110",
        "text_": "„Dann wäre doch deine Unterstützung weitaus nützlicher als meine.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0120",
        "text_": "„Nun denn. Es ist die Pflicht eines Dieners, seinem Lehnsherrn bestmöglich zu dienen, und Lord\nLudwin ist mit meinem Schweigen am besten gedient.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0130",
        "text_": "Ich vermutete, dass sich Ludwin niemals weiterentwickeln könnte, wenn ihm Hans einfach die\nAntworten servierte. Es wäre besser, wenn wir das Rätsel gemeinsam knacken könnten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0140",
        "text_": "„Sehr gut. Ich komme deiner Bitte nach.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0150",
        "text_": "„Ich danke dir im Namen Seiner Lordschaft.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0160",
        "text_": "Nun verstand ich langsam die tiefere Bedeutung dieser Prüfungen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0000",
        "text_": "Hans brachte mich nach Grosgard. So wie sich die Seele eines Künstlers in dessen Pinselstrichen\nwidergespiegelt, so ist dies auch mit dem Charakter eines Lords und dem Zustand seines\nHerrschaftsbereichs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0010",
        "text_": "Überall konnte man den einfühlsamen Ansatz Ludwins sehen. Bei den satten Feldern, bis hin zu\nden zufriedenen Gesichtern der Bauern und dem Gelächter der Kinder und Erwachsenen, das in\nder Luft lag."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0020",
        "text_": "„Was denkst du über unser bescheidenes Land?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0030",
        "text_": "Ich riss meinen Blick von den leuchtenden Orchideen los und drehte mich zu Hans um."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0040",
        "text_": "„Es ist wunderschön. Es mag nicht sehr groß oder geschäftig sein, aber ich habe noch nie ein so\nfriedliches Herzogtum gesehen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0050",
        "text_": "„Ich bin mir sicher, Seine Lordschaft wird erfreut sein, solch eine Einschätzung zu hören.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0060",
        "text_": "Plötzlich wurde ich neugierig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0070",
        "text_": "„Vorhin meintest du, dass die Prüfungen der Vorfahren Ludwin lehren würden, wie man regiert.\nAber nach dem zu schließen, was ich hier gesehen habe, ist er bereits ein sehr tüchtiger Lord. Was\nsoll er denn deiner Meinung nach noch lernen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0080",
        "text_": "Hans lächelte zart, so wie ein Großvater, wenn er von seinem geliebten Enkel spricht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0090",
        "text_": "„Ich hätte wissen müssen, dass ein eifriger Schüler wie du zwischen den Zeilen lesen würde.\nTäusche dich nicht, Ludwin ist noch kein perfektes Oberhaupt, aber es ziemt sich für mich nicht,\nseine Mängel zu erörtern.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0100",
        "text_": "„Dann sag mir eines. Haben seine Mängel damit zu tun, dass seine Familie nicht fähig ist, zu\nkämpfen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0110",
        "text_": "„Nennen wir es das Problem, das dem zugrunde liegt. Aber das Gesamtbild ist sehr viel größer.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0120",
        "text_": "Ich entschied mich, nicht nachzuhaken. Ich hatte die Information bereits, die ich brauchte, um\nLudwin durch seine Prüfung zu geleiten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0130",
        "text_": "„Sir Lancelot? Ich erinnere mich nicht, nach dir geschickt zu haben!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0140",
        "text_": "Natürlich war der Lord überrascht, mich zu sehen. Ich war eine Ausnahme, wenn auch eine\nangenehme, in einer Welt, in der dieser Mann beinahe alles kontrollierte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0150",
        "text_": "„Ich bin auf Wunsch von Hans hergekommen. Er möchte, dass ich dir dabei helfe, das Konvolut zu\nentziffern.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0160",
        "text_": "„Ich verstehe. Hans hat ein Händchen dafür, sich in die Angelegenheiten seines Lords\neinzumischen. Aber ich heiße dich nichtsdestotrotz willkommen, weil ich überhaupt nicht\nweiterkomme, um ehrlich zu sein.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0170",
        "text_": "Ich lächelte in mich hinein. Es war nett, einen Adeligen zu treffen, der nicht vor Überheblichkeit\nstrotzte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0180",
        "text_": "Hans winkte mich zu seinem Schreibtisch und ich beugte mich über das alte Buch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0190",
        "text_": "„Was hältst du davon? Das muss ein Kinderspiel sein für einen berühmten Gelehrten der\nKriegsgeschichte.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0200",
        "text_": "Er sah mich erwartungsvoll an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0210",
        "text_": "„Es tut mir leid, aber das kann ich nicht entziffern. Wir werden auf die Hilfe eines Experten\nzurückgreifen müssen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0220",
        "text_": "Erwartung verwandelte sich in Verwunderung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0230",
        "text_": "„Aber Lancelot, du kämpfst wie ein Sturm, dein Verstand ist so klar wie der stillste Teich. Ich kann\nes nicht fassen, dass du um Hilfe bitten musst!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0240",
        "text_": "„Das kannst du nicht? Jede Sekunde, die ich auf dem Schlachtfeld verbringe, ist eine Sekunde, die\nich nicht in der Bibliothek bin.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0250",
        "text_": "Ludwin zögerte noch etwas länger, aber als ich zur Tür ging und sie ihm aufhielt, seufzte er und\nlenkte ein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0260",
        "text_": "Niemand in unser beider Bekanntenkreis kannte sich mit Codes aus, aber das war nicht so\nwichtig. Ich kannte einen Informationshändler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0270",
        "text_": "Zathba brachte mich mit einem Philologen in Kontakt, der uns innerhalb von vierzehn Tagen eine\nLösung lieferte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0280",
        "text_": "„Nun, der Hinweis lag in den Namen meiner Vorfahren!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0290",
        "text_": "Ludwin stand hinter seinem Schreibtisch auf, streckte sich und die Linien des Kummers und der\nSorge verschwanden von seinem Gesicht. Er musste viele schlaflose Nächte verbracht und alleine\nüber die vergilbten Seiten des Buches nachgegrübelt haben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0300",
        "text_": "„Danke, Sir Lancelot. Endlich kann ich das verdammte Ding lesen! Jetzt ist es nur eine Frage der\nZeit, bis ich das Schwert finde!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0310",
        "text_": "„Es war mir ein Vergnügen. Ich freue mich schon jetzt auf deine Erfolgsnachrichten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0320",
        "text_": "Aber eines war mir schon jetzt klar. Bevor das Schwert ausgegraben werden würde, würde Hans\nnoch ein letztes Mal bei mir vorbeikommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0000",
        "text_": "Ich hatte fast recht. Es war nicht Hans, sondern Ludwin selbst, der vor unserer Haustür stand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0010",
        "text_": "„Ich habe die Aufzeichnungen entziffert und weiß jetzt, wo das Schwert vergraben ist!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0020",
        "text_": "Er war so aufgeregt, dass er komplett alle Höflichkeiten bei der Begrüßung vergaß."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0030",
        "text_": "„Ich weiß, ich sollte alleine aufbrechen, mit Hans natürlich. Aber in dem Buch steht, dass wir zum\nSkywyrm-Tal fliegen müssen, und das ist voller Monster. Es ist ein schrecklicher Ort für einen\nLord, um zu Drachenfutter verarbeitet zu werden!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0040",
        "text_": "Ich wusste, was er von mir zu hören erwartete. Sehr gut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0050",
        "text_": "„Bitte erlaube mir, dich zu begleiten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0060",
        "text_": "„Wirklich? Wunderbar! Ich meine, ähm, nur, wenn du willst natürlich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0070",
        "text_": "Das musste die Schwachstelle sein, auf die Hans angespielt hatte. Ludwin hatte Angst vor seiner\neigenen Macht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0080",
        "text_": "Er scheute die Verantwortung, die mit seiner Herrschaft einherkamen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0090",
        "text_": "Die Lords von Grosgard waren keine Krieger und das seit Generationen. Ging es um Schutz, so\nwaren sie auf ihre Untertanen angewiesen. Aber, wie ich erfahren hatte, tat Ludwin das nur\nungern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0100",
        "text_": "Bis jetzt hatte das kein Problem dargestellt. Nur kleine Geplänkel bedrohten den Frieden seines\nHerzogtums. Aber was wäre, wenn ein großer Krieg an seinen Grenzen heraufzöge? Würde ihn\nseine Ehre an die Front treiben? In den Tod?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0110",
        "text_": "Der Platz eines Lords und Generals ist in der Nachhut. Dort muss er die Schlacht befehligen und\ndiplomatische Angelegenheiten regeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0120",
        "text_": "Aber es ist schwierig, sich in Sicherheit zu begeben, während die eigenen Soldaten ihr Leben aufs\nSpiel setzen. Als Captain der Weißdrachen wusste ich das besser als jeder andere. Man fühlt sich\nso, als wäre man für jeden Toten verantwortlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0130",
        "text_": "Endlich hatte ich Ludwin voll und ganz verstanden. Falls diese Prüfungen, so wie es Hans sagte,\nihm dabei helfen konnten, zu zeigen, was er draufhatte, dann würde ich alles in meiner Macht\nStehende tun, um ihn zum Sieg zu führen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0000",
        "text_": "Der Tag war gekommen. Ludwin, Hans, ich ... und noch ein paar Landsleute trafen uns außerhalb\ndes Skywyrm-Tals."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0010",
        "text_": "„Lancelot, danke, dass du gekommen bist, aber mir war nicht bewusst, dass dich noch mehr\nLeute begleiten würden. Wer sind sie?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0020",
        "text_": "Mit aufgerissenen Augen blickte er auf den Rest der Crew, den er noch nie zuvor getroffen hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0030",
        "text_": "„Ich habe gehört, dass sich hier in der Gegend entsetzliche Monster aufhalten. Alleine könnte ich\ndeine Sicherheit nicht garantieren. Das sind meine Crewkameraden – jeder Einzelne ist ein\näußerst starker und ehrenvoller Krieger.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0040",
        "text_": "„Nicht, dass ich eure Anwesenheit nicht zu schätzen wüsste, aber ... Sir Lancelot, ein Ritter deines\nKalibers könnte diese Bestien sicher mit auf den Rücken gebundenen Händen besiegen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0050",
        "text_": "„Der Zufall ist so unvorhersehbar wie das Wetter, mein Lord. Ein weiser Himmelsfahrer betet um\neine sanfte Brise, aber bereitet sich auf einen heftigen Sturm vor.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0060",
        "text_": "Ludwin nickte nachdenklich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0070",
        "text_": "„Sehr gut. Am besten überlasse ich ritterliche Dinge den Rittern!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_000000",
        "text_": "Bist du bereit, mit der Prüfung zu beginnen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_001000",
        "text_": "Jetzt oder nie. Los geht’s."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380520_000000",
        "text_": "Der Tag neigt sich dem Ende zu. Wir müssen gehen,\nLancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380530_000000",
        "text_": "Hey, seht mal! Das Begrüßungskomitee!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_000000",
        "text_": "Unsere Attacken führen ins Leere! Ist das Teil der Prüfung?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_001000",
        "text_": "Moment mal, ich erinnere mich! In der Aufzeichnung stand:\n„Ein Glied macht noch keine Kette!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_002000",
        "text_": "Einen nach dem anderen zu bekämpfen, führt zu nichts?\nDann greifen wir alle auf einmal an!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_003000",
        "text_": "Sehr gut. Auf Lancelots Befehl."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_000000",
        "text_": "Es funktioniert. Sehr schlau, Vane!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_001000",
        "text_": "Hehe. Siegfried hat mich schlau genannt ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_002000",
        "text_": "Seid still. Wäre Lord Ludwins Ratschlag nicht gewesen,\nwärst du verloren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_000000",
        "text_": "Du hast es geschafft! Du hast es wirklich geschafft! Ich\nwünschte nur, ich wäre nützlicher gewesen ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_001000",
        "text_": "Mach dir deswegen keinen Kopf! Wir haben unsere eigenen\nTalente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_002000",
        "text_": "Es ist keine Schande, sich Hilfe von anderen zu holen. Das\nbaut Vertrauen auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_003000",
        "text_": "Ja, Vertrauen. Das ist alles, worum wir dich bitten, Lord\nLudwin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_000000",
        "text_": "Sieht so aus, als wären wir bei der zweiten Prüfung\nangekommen. Hier sind so viele Geister ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_001000",
        "text_": "Wir kämpfen am besten in Formation. Das hier könnte der\nvorherigen Prüfung sehr ähnlich sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_002000",
        "text_": "Sehr gut. Überlasst mir die Vorhut!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_003000",
        "text_": "Wuhu! Vorwärts, Team! Wir werden derart abgestimmt sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_004000",
        "text_": "Moment, Moment, Moment. Ich werde gleich\nvier legendäre Ritter im Kampf sehen. Gleichzeitig?! Sperr\ndie Augen auf!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380570_000000",
        "text_": "Diese Einzelattacken funktionieren nicht. Wir müssen uns\naufeinander abstimmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_000000",
        "text_": "Das war’s mit der zweiten Prüfung. Zu einfach, Lancelot?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_001000",
        "text_": "Überhaupt nicht. Wir haben nur dank des Teams gute\nFortschritte gemacht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_002000",
        "text_": "Wir kämpfen seit Jahren Schulter an Schulter. Das war gar\nnichts."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_000000",
        "text_": "W-Was ist das Ding da? Es ist riesig!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_001000",
        "text_": "Gerasene ... Es ist eine tote Seele, die von den bösen\nGeistern eine Gestalt erhielt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_002000",
        "text_": "Tote? Ich habe mich nicht dazu gemeldet, gegen Tote zu\nkämpfen! Rückzug! Rückzug, Leute!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_003000",
        "text_": "Bleib ruhig. Wir schaffen das."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_004000",
        "text_": "Da kannst du dir nicht sicher sein! Oh, ihr Sterne, falls\neuch wegen meiner Schwäche irgendetwas passiert ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_005000",
        "text_": "Lord Ludwin. Ich bitte dich, höre auf Lancelot. Vertraue\nuns."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_006000",
        "text_": "Mein adeliger Freund, wir sind ein absolutes Traumteam! Ein\nsiegreiches Quartett! Wir schaffen das!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380600_000000",
        "text_": "Sehr gut. Wenn Lancelot an sein Team glaubt, dann werde\nich das ebenfalls tun."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_000000",
        "text_": "Ihr habt all diese Monster besiegt ... Das war ...\nehrfurchtgebietend ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_001000",
        "text_": "Nun, die Kiste wartet auf dich, mein Lord. Öffne sie und\nerhebe Anspruch auf deinen Preis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_002000",
        "text_": "Ach ja, natürlich!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0000",
        "text_": "Nach zahlreichen Prüfungen standen wir schlussendlich vor einer einzelnen Schatzkiste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0010",
        "text_": "„Wenn du mir nicht geholfen hättest, Sir Lancelot, wäre ich niemals so weit gekommen. Ich\nfürchte, ich kann diese Schuld niemals begleichen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0020",
        "text_": "„Du bist mir nichts schuldig. Aber mach dir wegen mir keine Gedanken. Sieh dir jetzt deine\nBelohnung an.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0030",
        "text_": "Mit zitternden Händen öffnete Ludwin den Verschluss der Kiste und hob ein Schwert in seinem\nFutteral heraus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0040",
        "text_": "„Die Klinge meiner Ahnen ... Es ist, äh, leichter als ich gedacht hatte.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0050",
        "text_": "Vorsichtig zog er die Waffe heraus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0060",
        "text_": "„Was bedeutet das? Es ist nur der Schwertgriff!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0070",
        "text_": "Ludwin gab ein Bild der Verzweiflung ab."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0080",
        "text_": "Aber plötzlich durchschaute ich das Rätsel. Ein Schwert ohne Klinge, eine Waffe, die weder\nverteidigen noch töten konnte ... Es war eine Nachricht, die die ersten Lords von Grosgard ihren\nNachkommen hinterließen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0090",
        "text_": "Ich räusperte mich leise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0100",
        "text_": "„Vielleicht, mein Lord, sollte es tatsächlich nur ein Griff sein.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0110",
        "text_": "„Was? Warum sollten mir meine Vorfahren ein Stück Metall hinterlassen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0120",
        "text_": "„Du wirst die Lösung für dieses Rätsel herausfinden, so wie du es immer getan hast.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0130",
        "text_": "Langsam lockerte sich Ludwins Griff und er begann, das Schwert in seinen Händen zu drehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0140",
        "text_": "„Gut. Ich werde ... ein bisschen länger darüber nachdenken.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0150",
        "text_": "„Sir Lancelot. Glaubst du wirklich, dass Seine Lordschaft dahinterkommen wird?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0160",
        "text_": "Auf unserem Rückweg schloss sich mir Hans an, um sich flüsternd mit mir zu beraten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0170",
        "text_": "„Was sagt dir dein Herz? Du warst all die Jahre an seiner Seite.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0180",
        "text_": "Hans antwortete nicht. Aber ich sah, wie sich der Schatten von seinem Gesicht verflüchtigte und\nein sanftes Licht in seine Augen trat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0000",
        "text_": "Drei Tage nach unserer Rückkehr kam Ludwin zu uns und rief:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0010",
        "text_": "„Ich habe es verstanden! Die Bedeutung unseres Familienerbstücks!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0020",
        "text_": "Mit großer Ehrfurcht legte er seine Hand auf den Schwertgriff an seiner Hüfte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0030",
        "text_": "„Endlich liegen alle Teile des Rätsels vor mir und sie ergeben ein ganzes Bild. Das Buch in den\nBergen. Die codierte Nachricht. Die von Monstern bewachte Kiste. Und das Schwert ohne Klinge.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0040",
        "text_": "Ludwin lachte trocken auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0050",
        "text_": "„Sir Lancelot. Ich liebe dieses Land, das mir von meinen Vorfahren weitergegeben wurde. Ich liebe\nseine sanften Bächlein, seine ehrlichen Arbeiter und seine adeligen Ritter. Ich würde alles tun, um\nallen Schaden von ihnen abzuwenden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0060",
        "text_": "Aber er konnte seine eigenen Schlachten nicht schlagen. Er sprach von einem Konflikt, der in\nseinem Herzogtum ausgebrochen war. Er war gezwungen, in sicherere Gebiete zu fliehen,\nwährend sich das Blut seiner Leute mit der Erde vermischte. Schuld nagte an ihm, beraubte ihn\nseiner Zufriedenheit und Ruhe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0070",
        "text_": "Inmitten seiner Schwierigkeiten erzählte Hans ihm von einer legendären Klinge. Der junge Fürst\nwar überzeugt, dass dieses Schwert ihm die Kraft verleihen würde, die er brauchte, um die Seinen\nzu schützen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0080",
        "text_": "Ich wollte alles für meine Leute sein. Ein bedeutender Krieger wie du. Auch ein weiser General\nund gütiger Lord. Aber jetzt verstehe ich, dass ein Land nicht auf einem Menschen fußt. Ich bin der\nGriff, der das Schwert führt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0090",
        "text_": "„Und die Menschen sind die Klinge, sie sind seine Stärke. Anführer und Anhänger. Der Eine ist\nohne den Anderen verloren.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0100",
        "text_": "Ich war ergriffen und atmete tief ein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0110",
        "text_": "„Mein Lord, wir sind uns ähnlicher, als du denkst. Es gab eine Zeit, in der ich mir jedes Mal die\nSchuld gab, wenn ich einen Ritter verlor. Ich versuchte, die Last meines Königreichs ganz alleine\nzu schultern und dachte, ich würde alle beschützen. Aber ich lag falsch. Denn mein Untergang\nwäre das Verderben aller gewesen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0120",
        "text_": "Ludwin nickte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0130",
        "text_": "„Du hast recht. Ich habe die Nase voll davon, mich bei dem Versuch zu zerreißen, hundert Rollen\ngleichzeitig zu spielen. Meine Leute zählen darauf, dass ich sie anführe und das werde ich ... mit\ndiesem Schwert.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0140",
        "text_": "Er zog den Griff aus dem Futteral."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0150",
        "text_": "„Kümmere dich um deine eigenen Aufgaben und vertraue darauf, dass deine Kameraden den\nihrigen nachkommen. Das ist alles, was wir machen können.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0160",
        "text_": "„Diese Lektion werde ich nie vergessen, Sir Lancelot. Ich schwöre auf meine Vorfahren, dass ich\nvon dieser Stunde an alles daransetzen werde, der faire und weise Lord zu werden, den Grosgard\nverdient.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0170",
        "text_": "Die Schleier des Zweifels waren aus Ludwins Augen verschwunden. Zu guter Letzt hatte er seinen\nWeg gefunden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0180",
        "text_": "Und ich wurde an etwas sehr Wichtiges erinnert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0190",
        "text_": "Es stimmte, dass Herrschaft und Verantwortung Fesseln sein konnten. Aber sie waren auch\nAnker der Sicherheit und Stabilität auf dem Meer der Ungewissheit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0000",
        "text_": "Monate später erreichten mich Nachrichten über Lord Ludwin von Grosgard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0010",
        "text_": "Man sagte, er wäre nicht der Gewandteste mit der Waffe, aber sein Verstand und Wille waren\nschärfer als ein Schwert. Unter seiner Herrschaft lebten die Menschen in Frieden und ihre Felder\nwären immer golden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0020",
        "text_": "Aber der junge Lord wollte nie für seine Taten gelobt werden. Er sprach immer von der Loyalität\nseiner Untergebenen und der Weisheit des Ritters von außerhalb."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0030",
        "text_": "Es schien so, als würde er mich noch immer verehren ... Aber so wie Ludwin in seinen Titel\nhineingewachsen war, sollte vielleicht auch ich lernen, meinen Umhang mit Stolz zu tragen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0040",
        "text_": "Ich bin Lancelot, Captain der Weißdrachen und Sohn von Feendrache."
      }
    }
  ]
}