{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0000",
        "text_": "Einst gab ich es auf, ein Himmelsfahrer zu sein, nur um zu den Waffen zu greifen und meine\nHeimatinsel Auguste zu beschützen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0010",
        "text_": "Mann, sie war schon etwas Besonderes. Weißt du, es gibt nicht so viele Orte mit Meerzugang in\nPhantagrande und noch viel weniger sind so wunderschön und unberührt wie Auguste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0020",
        "text_": "Und ich wäre verdammt, hätte ich dabei zugesehen, wie das Erste Imperium die Gewässer durch\ndie Nebenprodukte ihrer Waffenforschung verschmutzte. Es versteht sich von selbst, dass ich\nSoldat wurde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0030",
        "text_": "Das war auch gut so, denn inmitten des darauffolgenden Krieges lernte ich die Grandcypher-Crew\nkennen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0040",
        "text_": "Sie halfen uns – damit meine ich die örtlichen Söldner –, Widerstand gegen diese kaiserlichen\nDreckskerle zu leisten. Das war kein Spaziergang, aber wir würden nicht kampflos untergehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0050",
        "text_": "Am Ende wurde der Krieg nicht von einer der beiden Seiten entschieden, sondern von der\nSchutzgottheit des Landes, Leviathan, der Auguste in einem Wutanfall beinahe halb versenkt\nhätte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0060",
        "text_": "Jedermanns Sorgen würden im Vergleich zu einer Schlacht wie dieser winzig aussehen, nicht\nwahr? Nun ja, bald darauf – als ob die Ironie nur darauf gewartet hätte, mir in den Hintern zu\nbeißen – tauchte meine entfremdete Tochter aus heiterem Himmel auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0070",
        "text_": "Ich weiß, was du denkst. Welcher Vater würde sich nicht freuen, sein Kind wiederzusehen? Aber\nes ist kompliziert und das ist ganz und gar meine Schuld."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0080",
        "text_": "Mann, so wie mich Apollonia ansah ... Wie ein Wolf, der sein hasenohriges Frühstück anstarrt. Ich\nkonnte ihr nicht ins Gesicht sehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0090",
        "text_": "Aber diese Crew ... Ihre Lebensfreude hatte irgendwas an sich, weißt du?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0100",
        "text_": "Da leisteten diese Jungspunde trotz verschwindend geringer Chancen Widerstand und gingen\ndoch gestärkt daraus hervor ... Vielleicht konnte sich dieser alte Mann davon etwas abschauen\nund irgendwann ein ehrliches Gespräch mit seinem eigenen kleinen Mädchen führen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0110",
        "text_": "Also bat ich darum, mich der Crew anschließen zu dürfen, und führte so wieder das Leben eines\nHimmelsfahrers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0120",
        "text_": "Wenn ich das nächste Mal meine Tochter träfe, würden mich Angst und Reue nicht davon\nabhalten, einen Schritt nach vorne zu machen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0000",
        "text_": "Wie es dazu kam, dass sich meine Tochter und ich entfremdeten? Zunächst solltest du wissen,\ndass meine Frau von einer tödlichen Krankheit heimgesucht wurde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0010",
        "text_": "Ich weigerte mich, auf die Ärzte zu hören. „Letal” – so ein Quatsch! Auch wenn es in Auguste keine\nHeilung gab, so musste es doch etwas in anderen Ländern geben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0020",
        "text_": "Also ließ ich meine Familie daheim zurück und reiste auf der Suche nach einem Heilmittel kreuz\nund quer über den Himmel. Unterwegs geriet ich in jede Menge Abenteuer und machte mir\nschlussendlich einen Namen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0030",
        "text_": "Aber ganz egal, wie viele Kilometer ich auch zurücklegte, das Heilmittel blieb mir versagt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0040",
        "text_": "Und meine Frau ... Sie ... Sie tat ihren letzten Atemzug, während ich weg war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0050",
        "text_": "Als sie mich am meisten brauchte, war ich nicht für sie da."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0060",
        "text_": "Ich hatte nicht einmal die Gelegenheit, mich von ihr zu verabschieden. Reue und Selbsthass\nschlugen in nicht enden wollenden Wogen über mir zusammen und drohten, mich unter sich zu\nbegraben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0070",
        "text_": "Du hast ja keine Vorstellung von diesem Schmerz. Und es gab rein gar nichts, was ich dagegen\ntun konnte – alles war meine Schuld."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0080",
        "text_": "Meine Tochter verbrachte zahllose Tage damit, ihre kranke Mutter zu pflegen, während sie gegen\nAngst und Schrecken ankämpfte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0090",
        "text_": "Man kann sich leicht vorstellen, warum sie mich hasst. Sie muss sich wieder und wieder gefragt\nhaben, warum ihr Vater am Himmel herumzieht, während seine Familie litt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0100",
        "text_": "Als ich endlich nach Hause kam, war sie schon lange weg. Außer mir gab es keine weiteren\nVerwandten, an die sie sich hätte wenden können. Die einzige Familie, die sie kannte, gab es nicht\nmehr."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0110",
        "text_": "Ich konnte nur verstört und hilflos dastehen, in der kalten, leeren Hülle des Heims, das wir\ngeschaffen hatten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0000",
        "text_": "Es vergingen 15 Jahre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0010",
        "text_": "Ich traf  und durch die Reisen mit der Crew, kam ich wieder mit meiner Tochter\nzusammen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0020",
        "text_": "Das überrascht dich vielleicht, aber auch beim zweiten Mal war es kein tränenreiches rührseliges\nZusammentreffen von Vater und Tochter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0030",
        "text_": "Ich redete mir so lange ein, dass ich der Vergangenheit ins Auge sehen würde, wenn wir uns das\nnächste Mal treffen würden, aber als es so weit war, erstarrte ich. Was konnte ich schon nach all\ndieser Zeit als Vater zu ihr sagen oder für sie tun?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0040",
        "text_": "Jeglicher Mut, den ich aufgebracht hatte, schwand angesichts ihrer Verachtung. Und ich stand da\nund fühlte mich wie ein alter Mistkerl."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0050",
        "text_": "Einige Zeit nach diesem herzerwärmenden Wiedersehen baute ich mit Leviathan eine Beziehung\nauf. Durch unsere Verbindung konnte ich einen flüchtigen Blick in das Herz meiner Tochter\nwerfen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0060",
        "text_": "Und so durchlebte ich nochmals all diese schmerzhaften Erinnerungen, von denen ich dachte, ich\nhätte sie bereits hinter mir gelassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0070",
        "text_": "In dieser Welt, die durch den Pakt mit Leviathan entstand, war meine Frau noch immer am Leben.\nIch sah, wie es hätte sein können, wenn ich anders gehandelt hätte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0080",
        "text_": "Selbstverständlich wusste ich, dass nichts davon real war, aber ich lebte lieber in der Welt der\nErinnerungen als in einer kalten, einsamen Realität ohne sie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0090",
        "text_": "Ihr gefiel das jedoch ganz und gar nicht. Sie sagte, ich könne doch nicht meine Zukunft opfern, um\nin der Vergangenheit zu verweilen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0100",
        "text_": "Sie nahm mir das Versprechen ab, die Dinge zwischen mir und unserer Tochter wieder\ngeradezubiegen. Sie sagte, sie würde mich hinauswerfen, wenn ich zurückkäme, ohne meine\nAufgabe zu erledigen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0110",
        "text_": "Ihre Worte gaben mir schließlich den Schubs, den ich brauchte, um mich meiner Vergangenheit zu\nstellen und mich auf den Weg in eine bessere Zukunft zu machen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0120",
        "text_": "Sie gaben mir die Stärke, um meine Tochter zu kämpfen, als sie mich brauchte. Mir gefiel der\nGedanke, dass ich endlich etwas Väterliches tat ... wenn auch nur dieses eine Mal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0130",
        "text_": "Natürlich erwartete ich nicht, unsere Beziehung mit einem Gespräch oder einer heldenhaften Tat zu\nkitten, aber nach und nach würden wir dorthin gelangen, dachte ich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0000",
        "text_": "Als Tempera von einem verheerenden Sturm getroffen wurde, strömten die Flüchtlinge in den\nsicheren Hafen Folca. Wir hörten die Neuigkeiten und legten auf der Insel an, die vor\nBetriebsamkeit nur so brummte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0010",
        "text_": "Es war klar, dass an Deck alle Hände gebraucht wurden, da Wiederaufbaubemühungen in die\nWege geleitet wurden, also gingen wir durch die Stadt und sahen uns um, wo wir helfen konnten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0020",
        "text_": "Und da sahen wir einen verzweifelten jungen Draphen. Wir wussten nichts Genaueres, aber es war\nsonnenklar, dass etwas nicht stimmte. Er taumelte herum, die Augen waren unkoordiniert und\nstarrten ins Leere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0030",
        "text_": "Ich wurde das Gefühl nicht los, dass wir ihn nicht sich selbst überlassen durften, also folgten wir\nihm schlussendlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0040",
        "text_": "Wir kamen zu einem Klippenrand. Obgleich die Morgensonne auf unsere Gesichter schien, blies\nuns ein eisiger Wind in den Rücken. Der Draphen stand einfach am Rand und starrte auf etwas,\ndas nur er sehen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0050",
        "text_": "„Hey, sei vorsichtig. Bei dem peitschenden Wind könntest du den Halt verlieren.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0060",
        "text_": "Der Draph drehte sich vollkommen überrascht um. Nach einer Weile sah er weg und zuckte mit\nden Schultern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0070",
        "text_": "„Danke, nett, dass ihr euch Sorgen macht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0080",
        "text_": "„Du siehst so aus, als hättest du etwas auf dem Herzen. Wenn du ein offenes Ohr brauchst, dann\ngibt es hier welche.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0090",
        "text_": "„Ich ... schätze, die brauche ich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0100",
        "text_": "Er lächelte, doch seine Augen blieben traurig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0110",
        "text_": "Der Draph stellte sich als Kharzeda vor. In Tempera war er Lehrling eines Juweliers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0120",
        "text_": "„Meine Sandkastenfreundin wurde vom Sturm erfasst. Ich war in sie verliebt, hatte aber nie den\nMut, es ihr zu sagen. Und jetzt ist es zu spät ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0130",
        "text_": "Kharzeda biss sich auf die Lippe, als würde er versuchen, seine Verzweiflung zurückzuhalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0140",
        "text_": "Er sprach weiter und erzählte uns, dass er bei seiner Lehrzeit einen Durchhänger hatte, denn der\nMeister bemängelte alles, was er tat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0150",
        "text_": "Er war vollkommen frustriert und brach einen erbitterten Streit mit seiner Freundin vom Zaun.\nGekränkt rannte sie aus der Werkstatt weg. Er ging ihr nicht nach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0160",
        "text_": "„Ich wünschte, ich hätte es getan ... Denn an diesem Tag traf der Sturm ein.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0170",
        "text_": "Kharzedas Gesicht verzog sich vor lauter Schmerz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0180",
        "text_": "Er machte einen Fehler und der kostete ihn letztendlich jemanden, den er gernhatte. Ich konnte\ndas nur zu gut verstehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0000",
        "text_": "Kharzeda starrte auf die Sonnenstrahlen, als diese auf die Klippen fielen. Seine Augen füllten sich\nmit Tränen und das nicht nur wegen der Sonnenstrahlen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0010",
        "text_": "„Als wir Kinder waren, gaben wir uns ein Versprechen. Wenn ich ein richtiger Juwelier wäre,\nwürde ich mein größtes Geheimnis mit ihr teilen. Feige, ja, aber nur so hätte ich ihr sagen, können\nwas ich fühle.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0020",
        "text_": "Ah, nun machte alles Sinn ... Er bedauerte zutiefst, dass er so lange gezögert hatte, ihr zu sagen,\nwie es um sein Herz bestellt war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0030",
        "text_": "„Wir haben uns das Versprechen vor langer Zeit gegeben. Es hätte mich nicht gewundert, wenn\nsie es ganz vergessen hätte.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0040",
        "text_": "Kharzeda hielt inne, als würde er sich an etwas erinnern. Er richtete seinen Blick gen Himmel und\nsetzte dann fort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0050",
        "text_": "„Oh, stimmt ... Ich muss zurück nach Tempera, in die Minen. Dort sind Andenken von ihr ... Ich\nglaube nicht, dass sie ohne diese weiterziehen kann.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0060",
        "text_": "Ich konnte ihm ansehen, wie wichtig das für ihn war, aber als die Menschen aus Tempera flohen,\nbesetzte sofort eine Horde von Monstern den Ort. Lassen wir die Ungeheuer außer Acht. Kharzeda\nwar im Moment nicht in der Verfassung, irgendwo hinzugehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0070",
        "text_": "„Wie sehen diese Andenken denn aus? Ich kann in die Minen gehen und sie für dich suchen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0080",
        "text_": "In Anbetracht seiner Verfassung würde ich ihm gar keine Gelegenheit geben, etwas dagegen\neinzuwenden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0090",
        "text_": "Außerdem bin ich Experte darin, wichtige Dinge nicht mit geliebten Menschen teilen zu können,\nsolange noch Zeit dazu ist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0100",
        "text_": "Es gibt so viel, das ich meiner Familie nicht erzählen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0110",
        "text_": "Allein beim Gedanke an unser altes Haus zieht sich jetzt noch mein Herz zusammen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0120",
        "text_": "An jenem Tag gab es niemanden, der mich begrüßte, als ich die Tür öffnete. Ein Gefühl der Leere\nüberflutete mein Herz, sobald ich die traurigen Überreste meines Heims sah."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0130",
        "text_": "Aber wisst ihr was? Mir gelang es, weiterzumachen, weil meine Freunde für mich da waren.\nDieses Mal war ich an der Reihe, jemanden zu unterstützen, der Hilfe brauchte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_000000",
        "text_": "Die Andenken sollten hier irgendwo sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_001000",
        "text_": "Ich könnte mir auch gleich den Grubenschacht ansehen,\nwenn wir schon hier sind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_000000",
        "text_": "Boah! Hier wimmelt es ja nur so von Goblins!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_001000",
        "text_": "Wir können sie doch nicht einfach Amok laufen lassen. Zeit,\nsich an die Arbeit zu machen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350030_000000",
        "text_": "Ha! Das war zu einfach!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350040_000000",
        "text_": "Ts. Sie führen sich auf, als gehöre dieser Ort ihnen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350050_000000",
        "text_": "Tut mir leid, aber du musst hier weg."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350060_000000",
        "text_": "Ts. Es kommen immer mehr."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350070_000000",
        "text_": "Das sind alle! Gut gemacht, Eugen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350080_000000",
        "text_": "Achtung! Bogenschützen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350090_000000",
        "text_": "Du hast dir den Falschen für einen Schießwettbewerb\nausgesucht!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350100_000000",
        "text_": "Kharzeda verlässt sich darauf, dass wir diese Andenken\nfinden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350110_000000",
        "text_": "Gießkanne, Schaufel ... Das sind die Andenken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350120_000000",
        "text_": "Hm? Habt ihr das gehört?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350130_000000",
        "text_": "Boah, noch mehr Goblins! Und seht euch nur an, wie groß der\neine da ist!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350140_000000",
        "text_": "Die Goblins haben Verstärkung geholt, was? Ist okay für\nmich! Lasst uns tanzen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_000000",
        "text_": "Den Großen haben wir ... Der Rest sollte kein Problem sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_001000",
        "text_": "Toll! Lasst uns in die Stadt zurückkehren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_002000",
        "text_": "Scheibenkleister, hier wimmelte es nur so von Goblins. Gut,\ndass wir hergekommen sind und nicht Kharzeda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0000",
        "text_": "Kharzeda sagte, dass seine Freundin Blumen sehr gerne hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0010",
        "text_": "Der Boden in Tempera war karg und eignete sich nicht für die Pflanzenwelt, aber sie träumte\ndavon, eine Vielzahl von Blumen zu züchten und sie im ganzen Land blühen zu lassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0020",
        "text_": "Kharzeda wusste, wie viel ihr dieser Traum bedeutete, darum wollte er das Gartenwerkzeug\nwiederhaben und es vor ihrem Grab platzieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0030",
        "text_": "Seine Hände zitterten, als ich es ihm gab."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0040",
        "text_": "„Danke ... Herzlichen Dank ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0050",
        "text_": "Er konnte vor Rührung kaum sprechen und jedes Wort klang so schmerzerfüllt, als wären Dornen\nin seiner Kehle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0060",
        "text_": "Ich behielt ihn weiter im Auge. Ich hatte das Gefühl, wenn ich auch nur eine Sekunde wegsehen\nwürde, würde er im großen Blau des Jenseits verschwinden. Er kämpfte noch immer mit seinem\nSchmerz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0070",
        "text_": "„Du wolltest dich angemessen von ihr verabschieden, nicht wahr? Komm schon. Ich komme mit\ndir.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0080",
        "text_": "Ich klopfte ihm auf die Schulter und forderte ihn im Stillen auf, sich zusammenzunehmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0090",
        "text_": "„Das ... weiß ich zu schätzen. Danke.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0100",
        "text_": "Kharzeda presste das Werkzeug fest an die Brust, seine Zähne vergruben sich in seiner Lippe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0110",
        "text_": "Es brach mir das Herz, jemanden zu sehen, der so jung war und mit solch einer entsetzlichen\nTragödie fertig werden musste. Das Mindeste, was ich tun konnte, war ihm dabei zu helfen, das zu\nüberstehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0000",
        "text_": "In dem Moment, als wir am Friedhof ankamen, verdichteten sich die Wolken und eine Regenflut setzte\nein. Der blaue Himmel war verschwunden, übermalt von einem stählernen gnadenlosen Grau."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0010",
        "text_": "Ich blickte mich um und sah weitere Menschen, die die letzte Ehre erwiesen. Wie Kharzeda hatten\nwahrscheinlich auch sie geliebte Menschen an den Sturm verloren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0020",
        "text_": "Sobald er den Erdhügel vor sich erblickte, brach der Damm. Kharzedas Schultern zuckten zu\nseinem Schluchzen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0030",
        "text_": "„Warum habe ich diese schrecklichen Dinge ausgesprochen? Es gab so viel wichtigere Dinge, die\nich dir sagen wollte, aber ich ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0040",
        "text_": "Er sank auf die Knie, gebeugt vor Trauer. Seine Fäuste bearbeiteten die Erde und ließen\nSchlammspritzer auf sein Gesicht regnen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0050",
        "text_": "„Ich will nicht, dass das unser letztes Gespräch ist. Wenn ich es nicht vermasselt hätte ... Wenn\nwir nicht gestritten hätten ... Ich wollte ja nur, dass du lächelst, aber ich habe dich zum Weinen\ngebracht ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0060",
        "text_": "Ich konnte nichts weiter tun, als Kharzeda dabei zu beobachten, wie er seine Gefühle offenbarte,\ndie er so lange zurückgehalten hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0070",
        "text_": "Ah. Lass es raus. Nur so kommst du darüber hinweg."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0000",
        "text_": "Nach der Aufwartung gingen wir in eine Taverne. Wir konnten hören, wie der Regen auf das Dach\nprasselte. Es war noch immer Tag, aber der Himmel war nachtdunkel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0010",
        "text_": "Kharzeda bestellte das härteste Getränk, das es gab und kippte es in einem Zug hinunter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0020",
        "text_": "„Meine Freundin zeigte mir einmal eine Blume und sagte, dass jede von ihnen für etwas stand.\nDamals verstand ich es nicht und war mit dem Kopf woanders, also habe ich mir nie die Mühe\ngemacht, es nachzuschlagen. Ich ... Ich wünschte, ich könnte mich an diese Blume erinnern.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0030",
        "text_": "Kopfschüttelnd sagte er, er wünschte sich, er hätte diese kleinen alltäglichen Momente mit ihr\nmehr zu schätzen gewusst. Jedes Wort traf mich wie ein Schlag und erinnerte mich an mein\neigenes Versagen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0040",
        "text_": "„Wie soll ich mit diesem Kummer leben? Er ist wie der Wind da draußen: Er reißt an mir herum, bis\nich nachgebe und zulasse, dass er mich hinwegfegt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0050",
        "text_": "Ich grübelte eine Weile über seine Frage nach, bevor ich meinen Mund öffnete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0060",
        "text_": "„Ich bin nicht der Richtige für eine Antwort darauf. Das weiß nur deine Freundin.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0070",
        "text_": "„Aber wie? Sie ist ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0080",
        "text_": "Also erzählte ich Kharzeda von meiner Frau und von der Pein, sie zu verlieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0090",
        "text_": "Nichts von dem, was wir als Familie machen wollten, war mehr möglich. Die abgrundtiefe Reue\ndrohte, mich mit Haut und Haar zu verschlingen. Ich konnte mir nicht vorstellen, dass es mir\njemals wieder besser gehen würde. Nicht damals, niemals."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0100",
        "text_": "Aber ich war noch immer am Leben. Anders als meine Frau hatte ich noch immer eine Zukunft.\nVerpflichtete mich das nicht dazu, weiterzumachen? Einen Sinn darin zu finden, dass ich noch hier\nwar ... und zu versuchen, dem gerecht zu werden, was sie sich für mich wünschte? Traf das nicht\nauch auf Kharzeda zu?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0110",
        "text_": "„Willst du, dass ich dich begleite? Um diese Blume zu finden, meine ich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0120",
        "text_": "Wenn er sie fand, würde ihm das vielleicht die Antworten liefern, die er brauchte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0000",
        "text_": "„Du meinst, wir können die Blume suchen? Das ... klingt nach einem guten Plan!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0010",
        "text_": "Kharzeda sprach stockend, als würde er sich an die Zeiten mit seiner geliebten Freundin erinnern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0020",
        "text_": "Sie hatte Blumen immer geliebt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0030",
        "text_": "Tempera war ein von Minen geprägtes Land und das Klima war nicht geeignet für Blumen. Aber\ndas hinderte sie nicht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0040",
        "text_": "Als hätte diese Erinnerung eine weitere hervorgerufen, sagte Kharzeda, dass seine Freundin\nerwähnte, sie hätte einen geheimen Blumengarten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0050",
        "text_": "Sie hatte ihm aber nicht gesagt, wo er war, also wusste er nicht genau, wo er anfangen sollte, zu\nsuchen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0060",
        "text_": "„Manchmal ging sie in den Wald in der Nähe von Folca. Wenn es den Garten gibt, dann ist er\nwahrscheinlich dort irgendwo.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0070",
        "text_": "„Das ist vielleicht eine weithergeholte Vermutung, das heißt aber nicht, dass wir es nicht\nversuchen sollten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0080",
        "text_": "Ich trank mein Glas aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0090",
        "text_": "Wir verließen die Taverne. Der Regen hatte aufgehört."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0100",
        "text_": "Die Luft war feucht, aber die Sonne war ein willkommener Anblick nach dem Regen. Ich blinzelte\nzum strahlend blauen Himmel hinauf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0110",
        "text_": "Wir drehten uns um. Über dem Wald, den Kharzeda erwähnte, wölbte sich ein großer\nRegenbogen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0000",
        "text_": "Wir betraten den Wald."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0010",
        "text_": "Der Wald hat so etwas an sich, nachdem es geregnet hat. Die Luft ist so rein und erfrischt die\nSeele. Ich hatte ein gutes Gefühl, dass wir den Garten im Nu finden würden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0020",
        "text_": "Mein Optimismus hielt nicht lange an. Wir verbrachten Stunden damit, jeden einzelnen infrage\nkommenden Fleck abzusuchen. Und auch die unwahrscheinlichen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0030",
        "text_": "Aber der Garten blieb uns verwehrt. Falls er existierte, hatte er sich sehr gut versteckt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0040",
        "text_": "Während wir nach diesen Blumen suchten, achtete ich darauf, auch Kharzeda im Auge zu\nbehalten. Zwar war die Sonne herausgekommen, aber seine Miene war noch immer düster."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0050",
        "text_": "Er sah so aus, als stünde er knapp vor dem Zusammenbruch. Ich dachte, ich sollte etwas sagen\nund versuchen, seine Stimmung aufzuheitern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0060",
        "text_": "Ich sagte ihm Folgendes: Egal, wie schlecht die Dinge nun standen oder wie schlimm manche\nTage sein würden, es steckt immer ein Sinn dahinter, jeden Tag aufzustehen, auch wenn es Zeit\nbraucht, diesen herauszufinden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0070",
        "text_": "Manchmal führt einen die Suche dorthin zurück, woher man gekommen war, manchmal ist sie ein\nUmweg. Aber sogar das hat einen Sinn, denn manchmal liegt die Antwort vielleicht abseits des\nausgetretenen Pfades. Wichtig ist, die Dinge eine Minute, eine Stunde, einen Tag nach dem\nanderen zu nehmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0080",
        "text_": "Sogar die Reue, die so groß und Unheil verkündend anmutet, würde vielleicht zu einem sanften\nHügel, den man mit der Zeit bewältigen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0090",
        "text_": "Ich weiß, wie es klingt, aber ich sagte ihm das nicht einfach so, damit ich mich selbst besser\nfühlte. Es ist nur ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0100",
        "text_": "Manchmal rennen wir, wenn es hart auf hart kommt, und das ist in Ordnung so. Doch wie das\nSchiff einen Hafen braucht, so braucht auch die Seele einen sicheren Zufluchtsort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0110",
        "text_": "Es ist keine Lösung, seinen Problemen den Rücken zuzukehren, niemand weiß das besser als ich.\nAber wir dürfen Fehler machen. Das gehört zur Reise dazu ... und dazu, am Leben zu sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0120",
        "text_": "Irgendwann muss man sich mit den Dämonen in uns arrangieren und lernen, mit ihnen zu leben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_000000",
        "text_": "Ich bin schon lange genug Himmelsfahrer, um meinem\nGefühl zu vertrauen, und es sagt mir, dass wir diesen Garten\nfinden werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_001000",
        "text_": "Danke. Wenn ich nur wüsste, was sie angepflanzt hat ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_002000",
        "text_": "Das werden wir wissen, wenn wir ihn finden. Bleib nur in\nunserer Nähe, okay?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350520_000000",
        "text_": "Suchen wir weiter. Wenn wir nur Hinweise hätten ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_000000",
        "text_": "Diese duftenden Stöcke wehren Ungeheuer ab ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_001000",
        "text_": "Vielleicht wurden sie hier hingelegt, um die Blumen zu\nbeschützen. Vielleicht gibt es in der Nähe mehr davon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350540_000000",
        "text_": "Noch ein duftender Stock ... Und dort drüben sind noch mehr!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350550_000000",
        "text_": "Hier liegen auf alle Fälle jede Menge Stöcke herum. Wie sind\nhier hingekommen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350560_000000",
        "text_": "Haltet die Augen offen. Der Garten müsste in der Nähe sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_000000",
        "text_": "Das ist die Stelle, ich weiß es! Aber sie ist ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_001000",
        "text_": "Verdammt! Die Monster ziehen wirklich in Richtung Stadt ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_002000",
        "text_": "Mist! Die Monster haben die Blumen vor uns gefunden ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_003000",
        "text_": "Das Wichtigste zuerst: Wir kämpfen. Tritt zurück, Kharzeda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350590_000000",
        "text_": "Ein Flieger, was? Nichts, womit mein Gewehr und ich nicht\numgehen könnten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350600_000000",
        "text_": "Es werden immer mehr. Ich schätze, ich bringe euch alle auf\neinen Schlag zu Fall."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350610_000000",
        "text_": "Auch noch ein Wyvern? Jetzt macht mal halblang."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350620_000000",
        "text_": "Glaubt ja nicht, ihr könntet ungestraft auf jemandes\nwertvollen Erinnerungen herumtrampeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350630_000000",
        "text_": "Mist ... Wir müssen dem ein Ende setzen, und das schnell."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_000000",
        "text_": "Wir sind mit den Monstern fertig geworden, aber der Garten\n..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_001000",
        "text_": "Geht’s dir gut, Kharzeda? Komm schon, reiß dich zusammen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_002000",
        "text_": "..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0000",
        "text_": "Nicht nur die Menschen verloren durch den Sturm ihr Zuhause. Die Monster wurden aus ihren\nangestammten Gebieten vertrieben und kamen in Scharen in die Wälder rund um Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0010",
        "text_": "Endlich fanden wir den Garten, aber die Monster hatten den Großteil der Blumen zertrampelt und\nließen nur ein paar mitleiderregende verwelkte Überlebende übrig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0020",
        "text_": "Kharzeda starrte das Gemetzel wie vor den Kopf getroffen an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0030",
        "text_": "Seufz. Ich konnte es ihm nicht verübeln. Es ist ja nicht so, dass die Monster das absichtlich\ngemacht hätten, aber sie hätten auch gleich über sein gebrochenes Herz trampeln können."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0040",
        "text_": "Ich bin kein Gartenprofi, aber sogar in ihrem traurigen Zustand konnte ich sagen, dass sich\njemand sehr gut um die Blumen gekümmert hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0050",
        "text_": "Dünger, Spaten, Gießkannen und weitere Gerätschaften lagen herum. In einer der\nAusrüstungskisten fanden wir ein Notizbuch mit detaillierten Aufzeichnungen aller Blumen, die sie\ngepflanzt hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0060",
        "text_": "Im Notizbuch waren auch Anweisungen darüber, wie viel Dünger benötigt wurde, um den Blumen\ndabei zu helfen, in dem mineralhaltigen Boden Wurzeln zu schlagen, die beste Zeit zum Pflanzen,\ndie Namen der Blumen und was sie symbolisierten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0070",
        "text_": "Ich gab Kharzeda das Notizbuch und er begann darin zu lesen, als würde das Geheimnis des\nLebens selbst auf den Seiten geschrieben stehen. Vielleicht war es das für ihn auch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0080",
        "text_": "Auf der letzten Seite wurde ein weiterer Blumengarten beschrieben, der unabhängig von diesem\nangelegt worden war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0090",
        "text_": "Das Notizbuch gab uns den Weg vor und wir machten uns auf die Suche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0100",
        "text_": "Auf dem Weg betete ich um Kharzedas willen, dass der andere Garten unversehrt war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0000",
        "text_": "Wir kamen zu einer ruhigen Waldlichtung, frei von jeglichen Bestien. Abgesehen von unserer\nAnwesenheit wehte nur eine frische Brise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0010",
        "text_": "Einzelne Sonnenstrahlen linsten durch die Bäume, die den Garten in den Schatten tauchten. Ich\nfühlte, dass mir bei seinem Anblick der Atem stockte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0020",
        "text_": "Lila Windröschen blühten auf der gesamten Lichtung. Allein bei deren Anblick konnte ich spüren,\nwie die Anspannung aus meinem Körper wich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0030",
        "text_": "„Das ist doch ... Das sind die Blumen, von denen sie sprach.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0040",
        "text_": "Kharzeda öffnete das Notizbuch und blätterte durch die Seiten. Er fand einen Abschnitt über\nWindröschen. Als er ihre Notizen las, rannen ihm die Tränen über die Wangen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0050",
        "text_": "„Ich verstehe ... Das ist es also, was sie versuchte, mir zu sagen ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0060",
        "text_": "Nach einer Weile fasste er sich wieder und drehte sich zu mir um."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0070",
        "text_": "„Danke. Für alles.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0080",
        "text_": "Ich sah es durch seine Tränen hindurch und hörte es am Zittern seiner Stimme: ein zarter Keim\nder Hoffnung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0090",
        "text_": "„Wärst du nicht aufgetaucht ... Nun, dann hätte ich nie erfahren, was sie mir sagen wollte.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0100",
        "text_": "Er lächelte, eine ehrliche Regung ohne die Dunkelheit von vorhin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0110",
        "text_": "„Sie träumte davon, dass in Tempera überall Blumen blühten. Und dafür werde ich sorgen ... Ich\nlasse ihren Traum Wirklichkeit werden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0120",
        "text_": "„Ich bin froh, das zu hören. Mach nur einen Schritt nach dem anderen und dir wird es gut gehen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0130",
        "text_": "Kharzeda legte eine Hand auf sein Herz und schloss die Augen, als würde er zu seiner Liebsten\nsprechen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0140",
        "text_": "Oder vielleicht prägte er sich im Geiste den Anblick des Gartens ein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0150",
        "text_": "Unsere gemeinsame Zeit war zu Ende, aber ich hatte das Gefühl, dass die Sturmwolken wahrlich\nverschwunden waren und sich an ihrer Stelle nun ein wolkenloser blauer Himmel befand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0160",
        "text_": "Vielleicht fühlte ich mich Kharzeda deshalb so nahe, weil ich spüren konnte, dass wir etwas\nWichtiges miteinander teilten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0170",
        "text_": "Die Reue lastete schwer auf uns beiden. Wir machten Fehler. Und doch konnten wir die Zeit nicht\nzurückdrehen. Uns bleibt nur, weiter vorwärts zu streben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0180",
        "text_": "Wenn ich jetzt daran denke, unterstützten auch mich viele Menschen auf meiner Reise, so wie ich\nfür Kharzeda dagewesen war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0190",
        "text_": "Ich schulde all diesen Menschen Dank. Wegen ihnen stehe ich heute hier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0000",
        "text_": "Lieber Eugen, ich kann dir gar nicht genug dafür danken, was du getan hast."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0010",
        "text_": "Ab und an höre ich eine Nachricht über dich und deine Crew. Es freut mich zu hören, dass es dir\ngut geht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0020",
        "text_": "Ich wurde endlich als vollwertiger Juwelier in Folca zugelassen. Ich habe damit begonnen, Stücke\nzu kreieren, die auf den lila Windröschen basieren, die wir gesehen haben. Die Menschen lieben\nsie – ich kann sie gar nicht schnell genug herstellen, um mit der Nachfrage Schritt zu halten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0030",
        "text_": "Der Gewinn der Verkäufe geht an Organisationen, die sich dafür einsetzen, Tempera\nwiederaufzubauen und im altem Glanz erstrahlen zu lassen. Sobald wir wieder nach Hause\nkönnen, plane ich einen großen Garten, genauso, wie sie ihn gewollt hätte, anzulegen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0040",
        "text_": "Das Versprechen, das wir uns als Kinder gegeben haben, kann nicht gehalten werden, aber ich\nhabe vor, das Versprechen, das ich mir selbst gemacht habe, zu halten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0050",
        "text_": "Ich mache es, um ihren Traum Realität werden zu lassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0060",
        "text_": "P. S."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0070",
        "text_": "Ich habe dir nie gesagt, was diese lila Windröschen symbolisieren. Laut ihrem Notizbuch bedeuten\nsie: „Ich glaube an dich, ich werde auf dich warten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0080",
        "text_": "Besuche mich das nächste Mal, wenn du in Folca bist. Bis dahin nimm bitte diese gepresste Blume\nals Zeichen meiner Dankbarkeit an."
      }
    }
  ]
}