{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0000",
        "text_": "Das Knistern des Feuers. Ein Schmerzensschrei. Vor mir der zerfetzte Kadaver eines Monsters,\nder noch raucht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0010",
        "text_": "Ich unterdrückte das Mitleid, das in meinem Herzen aufkeimte – ließe ich das Monster am Leben,\nwürden andere sterben, das wusste ich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0020",
        "text_": "„Ich sehne mich nach einer Zeit, in der ich mein Schwert nicht ziehen muss.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0030",
        "text_": "Man sagt, der Himmel wäre endlos. Bislang habe ich keinen Flecken gesehen, der nicht voller\nMonster oder rasender Astralbestien gewesen ist, wo die Kriegstrommeln nicht wie Donner\ngrollten. Ich habe auch keinen Weg zur Freiheit entdeckt, der nicht mit Schwertern geebnet\nworden wäre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0040",
        "text_": "Obwohl ich mich der Gruppe angeschlossen habe, um das friedvolle Land meiner Träume zu\ngründen, haben mich unsere Reisen gelehrt, zu befürchten, dass meine Suche eben lediglich das\nist: ein Traum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0050",
        "text_": "Denn wir leben in einer Zeit, in der alles von Gewalt geprägt ist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0060",
        "text_": "Und dennoch ... wer weiß schon, was hinter dem Horizont liegt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0070",
        "text_": "„ sagte, dass wir morgen zu einem neuen Himmelsreich segeln würden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0080",
        "text_": "Mögen wir doch nur einmal an Küsten mit immerwährendem Frieden landen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0000",
        "text_": "Dem Hause Wales entstammen drei Söhne, die sowohl durch Liebe als auch Blut verbunden\nwaren. Der älteste hieß Aglovale, der mittlere Lamorak und der jüngste Parzival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0010",
        "text_": "Ich hatte noch nicht viele Sommer erlebt, als der Krieg in einem Nachbarland ausbrach und einen\nSturm der Gewalt entfachte, der uns alle auseinandertreiben würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0020",
        "text_": "Meine Mutter, die Königin Herzeloyde, öffnete die Pforten unseres Schlosses für all jene, die ihr\nZuhause verloren hatten, und sogar für jene, die von jenseits der Grenzen unseres Königreichs\nstammten. Häufig sagte sie:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0030",
        "text_": "„Ungeachtet unserer Abstammung oder Nation sind wir alle miteinander verbunden. In Freude ...\nund Leid.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0040",
        "text_": "Ihr Beispiel hat uns gelehrt, unsere Nachbarn zu würdigen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0050",
        "text_": "Und dieselben Menschen, denen sie großzügig gegeben hatte, waren dann genau die, die ihr das\nLeben nahmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0060",
        "text_": "Ich werde nie vergessen, wie sie gestorben ist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0070",
        "text_": "Noch immer kann ich den Nachhall von Aglovales Fluchen hören, sehe das aschfahle Gesicht von\nLamorak, als seine Zauberkünste nicht retten konnten, was er am meisten liebte ... Und ich konnte\nspüren, wie die Wärme die Hand meiner Mutter verließ, als ich mich zu ihr kniete, nicht imstande,\nihr etwas anderes zu geben als meine Tränen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0080",
        "text_": "Bis zum Schluss galten all ihre Gedanken und Sorgen uns."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0090",
        "text_": "Wie kann sich eine Abwesenheit so drückend anfühlen? Welches Herz, das das Gewicht der Trauer\nertragen hat, verändert sich nicht für immer? Ich für meinen Teil begann die Gewalt zu\nverabscheuen, die mir meine Familie geraubt hat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0100",
        "text_": "Ich schwor, ein neues Königreich zu erschaffen, über den Strömen von Blut, wo der sanftmütige\nGärtner und der ehrliche Pflüger ihre Tage in Frieden verbringen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0110",
        "text_": "Derselbe Schmerz brachte Aglovale auf einen anderen Weg. In dem Glauben, er könne die\nTragödie besiegen und aus unserem Land vertreiben, begann er, große Macht anzusammeln. Aber\nwo Macht in Erscheinung tritt, folgt alsbald Krieg."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0000",
        "text_": "Für die Söhne unseres Hauses ist es üblich, als Ritter in anderen Ländern zu dienen und dabei die\nWelt kennenzulernen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0010",
        "text_": "Ich ging nach Feendrache, einem Bündnispartner von Wales, und trat dort den Schwarzdrachen\nbei. Mit der Zeit stieg ich zum Vizecaptain auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0020",
        "text_": "In Feendrache wurde kein Unterschied zwischen mir und den dort geborenen Kindern gemacht,\nund so sah ich es als meine zweite Heimat an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0030",
        "text_": "Aber kein Meer ist so ruhig, dass sich keine Stürme zusammenbrauen. Auch hier gab es\nZwietracht, die wie eine Krankheit über das Land hinwegfegte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0040",
        "text_": "Ich brach zu einer Reise auf, um ein Heilmittel dagegen zu finden, und so kam es, dass ich\n traf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0050",
        "text_": "Nie bin ich einem größeren Dummkopf begegnet. In den Augen von  gab es kein\nHimmelsvolk, das zu nobel oder niedrig war, um Hilfe zu verdienen. Keine Person, die zu stark\noder schwach war, um der Crew beizutreten. Wer könnte besser dazu geeignet sein, an meiner\nSeite zu stehen, wenn ich ein Königreich errichte, das auf einem unmöglichen Traum fußt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0055",
        "text_": "Nie bin ich größerer Naivität begegnet. In den Augen von  gab es kein Himmelsvolk,\ndas zu nobel oder niedrig war, um Hilfe zu verdienen. Keine Person, die zu stark oder schwach war,\num der Crew beizutreten. Wer könnte besser dazu geeignet sein, an meiner Seite zu stehen, wenn ich\nein Königreich errichte, das auf einem unmöglichen Traum fußt?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0060",
        "text_": "Und es war nicht ich oder Lancelot, auch nicht Vane oder mein früherer Kommandant Siegfried.\n hat am meisten zur Erneuerung von Feendrache beigetragen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0070",
        "text_": "Als sich der Staub legte, fanden wir Spuren einer fremden Macht, die als Erste die Samen der\nUnzufriedenheit gesät hatte. Wir verfolgten diese Macht bis nach Wales zurück, bis in den\nThronsaal, in dem mein Bruder Aglovale saß."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0080",
        "text_": "Noch immer in Trauer um unsere Mutter führte er einen Krieg gegen den Krieg, indem er die\nTragödie vernichtete und die Tränen mit Blut abwusch. Aber man kann Feuer nicht mit Feuer\nbekämpfen, denn welche Schönheit würde schon aus der Asche erblühen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0090",
        "text_": "Erneut griff ich auf die Hilfe von  zurück, um den Amoklauf meines Bruders aufzuhalten\nund ihm dabei zu helfen, Klarheit zu erlangen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0100",
        "text_": "Obwohl Aglovales Taten schlecht waren, entsprangen sie doch dem Verlangen, Gutes zu tun."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0110",
        "text_": "Es ist einfach, Worte des Tadels auszusprechen. Der Weise leitet andere nicht durch Reden an,\nsondern durch sein Handeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0120",
        "text_": "So werde ich meinen Staat errichten und meinem Bruder zeigen, dass es nicht die Flammen des\nKrieges sind, sondern das sanfte Hausfeuer, das uns zum Frieden führt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0130",
        "text_": "Jeder Tag bringt mich meinem Ziel näher. Das Schicksal hat mir tapfere Gefolgsleute beschert,\nallen voran ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0140",
        "text_": "Da ich kein Land besitze, ist unser Schiff auf dem Weg zum Himmelssaum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0150",
        "text_": "Bestimmt segeln wir zu manch grünen Feldern, wo ich vielleicht den Grundstein für mein\nKönigsreich lege."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0160",
        "text_": "Meine größte Sorge gilt der Sicherheit der Crew. Der Weg der Grandcypher ist mit vielen Gefahren\ngepflastert und ich werde nicht zulassen, dass mir auch nur ein einziger Vasall genommen wird."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0170",
        "text_": "Also habe ich beschlossen, an der Seite von  zu reisen und ihn zu beschützen, bis zu\njenem Tage, an dem ich mein Schwert für alle Ewigkeit in die Scheide stecke."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0175",
        "text_": "Also habe ich beschlossen, an der Seite von  zu reisen und sie zu beschützen, bis zu jenem\nTage, an dem ich mein Schwert für alle Ewigkeit in die Scheide stecke."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0000",
        "text_": "In jedem Himmelsreich, das ich bereise, sehe ich mir sowohl die Ländereien als auch die\nMenschen an und hoffe, die würdigsten Herzen als Gefolgsleute für mein Königsreich zu\ngewinnen. Zu diesem Zweck kehrte ich nach Folca zurück, der ersten Siedlung, auf die wir in\nZegagrande gestoßen sind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0010",
        "text_": "Auch wenn das Land vor reicher Erde und mächtigen Felsen strotzt, so muss man wahre\nEdelsteine mit der Lupe suchen – dies gilt auch für die edelsten Geister. Die Menschen in Folca\nsind gut, aber einfach, und sie ziehen Beständigkeit der Veränderung vor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0020",
        "text_": "Sie hatten keine Armee und der Frieden in der Stadt wurde von einer Gruppe Freiwilliger bewahrt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0030",
        "text_": "Aber wenn ich eines von  und der Crew gelernt habe, dann dass Weisheit und Stärke oft\nan den unwahrscheinlichsten Orten vorzufinden sind. Also habe ich mir das Verteidigungskorps\nvon Folca angesehen, in der Hoffnung, einen Rohdiamanten zu finden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0040",
        "text_": "Die Stadtmenschen hatten jedoch wenig Vertrauen in ihre Wachen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0050",
        "text_": "„Das Verteidigungskorps? Hah! Lauter Drückeberger, die mehr Lust zum Futtern haben als aufs\nKämpfen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0060",
        "text_": "„Der härteste Hund unter ihnen ist ihr innerer Schweinehund.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0070",
        "text_": "Aber es waren gefährliche Zeiten für Folca. Räuber und Monster schwärmten um die Stadt herum,\nwie Fliegen vom Gestank der Avia angezogen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0080",
        "text_": "Die Menschen bauten in Sachen Schutz auf das Verteidigungskorps, erhielten jedoch nur\nAusreden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0090",
        "text_": "„Wir haben nicht die Mittel, um gegen diese Bedrohung zu kämpfen. Sucht Schutzräume auf, bis\ndie Gefahr gebannt ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0100",
        "text_": "Und so kam es, dass die Stadt vagabundierenden Himmelsfahrern mehr vertraute als ihren\neigenen Soldaten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0110",
        "text_": "Obwohl ich wenig Hoffnung hatte, einen Vasallen in diesem stümperhaften Trupp zu finden, gab es\nvielleicht doch etwas von ihrer Schwäche zu lernen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0120",
        "text_": "Wenn ich mein Königsreich errichte, soll es von seinen eigenen Räten regiert werden. Aber\nHäuser der Macht, die von den Ranken der Korruption und der Schwäche erstickt werden,\nverfallen immer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0130",
        "text_": "Kann man das verhindern? Wo taucht der erste Riss auf? Es war in Folca, wo ich die Lösung für\ndieses Rätsel finden würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0000",
        "text_": "Mein Weg zum Verteidigungskorps war kurz, aber voller Probleme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0010",
        "text_": "„Diese Welt wird von Tränen des Leids überflutet! Ihr Armen, kommt mit uns mit auf das Schiff\nder Erlösung und segelt zur Insel Estalucia!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0020",
        "text_": "Es begann damit, dass ich in den Straßen der Stadt zufällig auf einen Mann stieß, der das\nGlaubensbekenntnis der Avia predigte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0030",
        "text_": "Obwohl wir den größten Teil der Kirche auf Schloss Saatholm gestürzt hatten, lebten ihre Lehren\nweiter. Die Zahl ihrer Anhänger ging einst in die Tausende und die Verbliebenen schwebten noch\nimmer wie Geister durch die Lüfte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0040",
        "text_": "Nun bedrängten sie Folca und hofften, dass sie ihrem Kreuzzug wieder Leben einhauchen\nkönnten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0050",
        "text_": "Aber die Stadtmenschen hatten erfahren, dass die Avia alles am Altar der „Erlösung“ opfern\nwürden. Ihre vergoldeten Worte waren wertlos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0060",
        "text_": "„Verschwindet von hier! Wir wissen, was ihr in Saatholm getan habt!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0070",
        "text_": "„Wir laden die Tragödie nicht in unsere Stadt ein! Verschwindet!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0080",
        "text_": "Beim Geschimpfe der Menschenmenge machte sich in mir Unbehagen breit. Die Anhänger der\nAvia würden in ein bewaffnetes Land einmarschieren, falls ihre Anführerin auch nur einen Finger\nerhebt. Was können hitzige Worte anderes ausrichten, als ihren Zorn zu entfachen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0090",
        "text_": "„Ich bin gekommen, um euch Erlösung anzubieten! Wenn ihr aber nicht aus dem Kelch der\nBarmherzigkeit trinken wollt, werdet ihr die göttliche Strafe zu spüren bekommen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0100",
        "text_": "Die Stimmen wurden laut und die Luft wurde drückend vor lauter Gewaltandrohungen. Doch das\nVerteidigungskorps, das den Auftrag hatte, den Frieden zu bewahren, erschien nicht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0110",
        "text_": "„Du da. Sag mir ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0120",
        "text_": "Ich fragte einen Mann, warum die Vermittler nicht aufgetaucht sind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0130",
        "text_": "„Es würde mich überraschen, wenn sie kommen würden. Wenn ihnen der Reparaturheinz nicht\nhilft, können sich diese Bastarde nicht einmal den eigenen Hintern abwischen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0140",
        "text_": "Obgleich ich es schon erwartet hatte, erstaunte es mich doch, den Beweis für ihre Feigheit\npräsentiert zu bekommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0150",
        "text_": "„Ruhe! Jetzt ist es klar – wenn wir in euren Verstand eindringen wollen, müssen wir uns zuerst\neure Körper vornehmen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0160",
        "text_": "„Was machst du da? Lass mich los!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0170",
        "text_": "Ein Kreuzritter der Avia, der einen Inselbewohner am Kragen packte, hob eine Faust."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0180",
        "text_": "Aber ich ergriff seinen Arm, ehe er den Schlag landen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0190",
        "text_": "„Schlag ihn und du verlierst diese Hand.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0200",
        "text_": "Ich konnte es nicht ertragen, wenn Wehrlose unterdrückt werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0210",
        "text_": "„Du Häretiker! Wie kannst du es wagen, ein Mitglied der Kirche zu bedrohen?!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0220",
        "text_": "„Du redest von Drohungen? Du würdest Unwilligen deine Doktrin mit eiserner Faust aufzwingen!\nDie Zeit der Avia ist vorbei, Prediger – deine falsche Kirche gibt es nicht mehr.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0230",
        "text_": "„Blasphemie! Dafür schneiden wir dir die Zunge ab!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0240",
        "text_": "Soldaten der Avia umstellten mich und zogen ihre Waffen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0250",
        "text_": "„Ich hatte gehofft, du würdest auf die Vernunft hören. Aber jetzt verstehe ich, dass du nur\nSchmerz verstehst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0260",
        "text_": "Mit einer Hand am Griff meines Schwerts wartete ich auf ihren Angriff. Aber wie feige Hunde, die\nam lautesten bellen, wenn ihre Beute weit weg ist, hielten die Kreuzritter inne, als ich ihnen\nentgegentrat. Nachdem er sich im Flüsterton mit seinen Kameraden beratschlagt hatte, sagte der\nPrediger zu mir:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0270",
        "text_": "„Wir werden in der Stadt nicht gegen dich angehen. Nein, das wäre zu viel Aufwand, dich von den\nPlatten zu kratzen. Gehen wir hinaus und dann sehen wir schon, ob diese wuchtige Rüstung etwas\nausgleichen soll.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0280",
        "text_": "Ich konnte mir das Lachen nicht verkneifen. Ihre Absicht war sonnenklar. Sie wollten mich in einen\nHinterhalt locken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0290",
        "text_": "„Sehr gut. Ich spiele bei eurem Spiel mit.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0300",
        "text_": "„Wir werden dir das Grinsen schon aus dem Gesicht wischen, warte nur.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0310",
        "text_": "Die Kreuzritter und ich wandten uns zum Gehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0320",
        "text_": "„Sie werden ihn umbringen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0330",
        "text_": "„Ruft das Verteidigungskorps! Sogar diesem Gewürm sollte es möglich sein, etwas zu\nunternehmen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0340",
        "text_": "Ängstliche Stimmen überschlugen sich hinter mir. Ich habe sie nicht beruhigt, denn obwohl\ndreitausend Ameisen der Avia einen Löwen von Wales nicht niederschlagen könnten, sah ich doch\neine Chance, das Korps einem weiteren Test zu unterziehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_000000",
        "text_": "Tod all jenen, die die heilige Mission der Avia stören!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_001000",
        "text_": "Ihr habt euch von der Barmherzigkeit abgewandt, zugunsten\nder Gewalt und von der Weisheit für Bigotterie ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_002000",
        "text_": "Wie kannst du es wagen, eure Sache als heilig zu\nbezeichnen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_000000",
        "text_": "Ein Dämon! Etwas Böses muss seine Flammen nähren!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_001000",
        "text_": "Ruft nach Verstärkung! Sagt ihnen, sie sollen die Droita\nmitbringen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400030_000000",
        "text_": "Gut. Ruft all eure Truppen herbei. Das erspart mir die Mühe,\nnach ihnen zu suchen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_000000",
        "text_": "Unmöglich! Er hat unsere Verstärkung aufgehalten?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_001000",
        "text_": "Ha. Warum rufst du nicht mehr?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_002000",
        "text_": "Das muss ich nicht. Ich selbst werde dich auslöschen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400050_000000",
        "text_": "Ich werde diese Bestien nicht frei herumlaufen lassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_000000",
        "text_": "Er ist nur ein Wurm! Warum können wir ihn nicht zertreten?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_001000",
        "text_": "Die Willensstärke zeigt sich in der Stärke der Waffen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_000000",
        "text_": "Dieser Eindringling ist also der Grund dafür, dass du nicht\nzur vereinbarten Zeit aufgetaucht bist ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_001000",
        "text_": "Helft uns, Brüder!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_002000",
        "text_": "Quantität verhilft nicht zum Sieg."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_000000",
        "text_": "Melde mich zum Dienst!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_001000",
        "text_": "Muahaha! Mit dir ist es jetzt vorbei, Eindringling!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_002000",
        "text_": "Ha. Diese Selbstüberschätzung ist euer Untergang."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_000000",
        "text_": "Das ist seltsam ... Obwohl ein großer Kampf vor ihren Toren\nwütet, taucht das Korps nicht auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_001000",
        "text_": "Schlafen sie?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_000000",
        "text_": "Es wird dir nicht gefallen, was jetzt auf dich zukommt.\nEindringling!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_001000",
        "text_": "Das ist Bruder Avalan! Der Rotschopf ist erledigt!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_000000",
        "text_": "Moment mal ... Ich kenne dich ... Der Flammenkaiser ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_001000",
        "text_": "Ich sehe, mein Name ist sogar dem Abschaum von\nZegagrande bekannt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_002000",
        "text_": "Sein Feuer ... ist das Feuer der Hölle!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0000",
        "text_": "„Du sollst verdammt sein! Verdammt sollst du sein bis zum Himmelsgrund!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0010",
        "text_": "Schnell nahmen die Kreuzritter Reißaus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0020",
        "text_": "„Hunde, die bellen, beißen nicht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0030",
        "text_": "Ich steckte das Schwert in die Scheide und entschied, dass die Verfolgung Zeitverschwendung\nwäre. Ich bezweifelte, dass die Feiglinge jemals zurückkehren würden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0040",
        "text_": "„Hier drüben ist einer!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0050",
        "text_": "Durch eine Stimme gewarnt blickte ich auf und sah eine Gruppe Soldaten, die auf mich zueilte. Ihre\nUniformen waren nicht die der Avia und sie trugen ihre Waffen mit der Anmut eines Schuljungen,\nder zum ersten Mal seine Schreibfeder führt. Ich hatte eine gute Vorstellung davon, wer das sein\nkönnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0060",
        "text_": "Nachdem sie mich mit Speerspitzen und Klingen umzingelt hatten, schrie einer:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0070",
        "text_": "„Keine schnellen Bewegungen oder wir spießen dich auf wie ein Schwein!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0080",
        "text_": "„Wer bist du und was hast du mit mir zu schaffen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0090",
        "text_": "„Natürlich weißt du nicht, wer wir sind, sonst würdest du dir schon vor Angst in die Hose machen.\nHör mal. Ich heiße Douglas, Captain des Verteidigungskorps von Folca. Bist du eine der Ratten der\nAvia, die in unserer Stadt solch einen Aufstand veranstalten?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0100",
        "text_": "„Du kommst besser ganz brav mit oder es wird dir leidtun!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0110",
        "text_": "Für einen Moment war ich so verblüfft, dass es mir die Sprache verschlug. Dann sagte ich:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0120",
        "text_": "„Du glaubst doch nicht etwa, dass ich ein Diener der Avia bin.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0130",
        "text_": "„Stell dich doch nicht dumm! Wer sonst würde so eine protzige Rüstung tragen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0140",
        "text_": "„Wie ... hast du meine Rüstung genannt?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0150",
        "text_": "Ich wusste, dass mein Erscheinungsbild auffällig war. Das ist die Kleidung aller großen Könige\nund Lords nun einmal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0160",
        "text_": "Denn auf dem mitternächtlichen Schlachtfeld muss der General immer der hellste Stern sein. So\nkann er den Freunden Mut einflößen und dem Feind zeigen, dass er keine Angst hat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0170",
        "text_": "Meiner Rüstung sah man die vielen Einsätze schon an und sie hat mich vor vielen Gefahren\nbewahrt. Es war eine schwerwiegende Beleidigung, schlecht über sie zu sprechen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0180",
        "text_": "„Wir bringen dich auf die Wache zurück. Und denk nicht einmal dran, wegzulaufen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0190",
        "text_": "„Hahaha!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0200",
        "text_": "„Wa... Was ist da so lustig?!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0210",
        "text_": "„Nichts. Rein gar nichts.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0220",
        "text_": "In Wahrheit war das eher zum Weinen als zum Lachen. Die stolzen Wachen von Folca kamen nach\ndem Streit wie Rabenkrähen, die sich nach Belieben Beute schnappten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0230",
        "text_": "Es war ein erbärmlicher Anblick."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0240",
        "text_": "„Die reinsten Drückeberger ... Macht, was ihr wollt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0250",
        "text_": "Und so wurde ich zurück zur Stadt eskortiert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0000",
        "text_": "Das Verteidigungskorps befragte mich in seiner Wachstube. Eine aufschlussreiche Erfahrung, da\nich zuvor noch nie ein Gefangener war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0010",
        "text_": "„In Ordnung, gestehe. Sag mir im Detail, wie du mit der Kirche von Avia in Verbindung stehst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0020",
        "text_": "„Ich habe eine Gruppe Kreuzritter abgewehrt, die deine Leute bedroht hat. Du hattest kein Recht,\nmich festzunehmen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0030",
        "text_": "„Ha-Halt den Mund!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0040",
        "text_": "Das war alles, was Captain Douglas stotternd herausbrachte, bevor er in Schweigen verfiel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0050",
        "text_": "„Hah. Haben die Schuldgefühle deine Zunge gelähmt? Ich weiß, dass deine Taten dein Gewissen\nbelasten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0060",
        "text_": "„Falls du versuchst, mir Angst einzujagen, Herr Arrogant—“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0070",
        "text_": "„Ich versuche, dir zu helfen! Jetzt pass auf. Als Bewahrer des Friedens hat man die Befugnis,\nGefangene zu nehmen. Aber dies ist eine Macht, mit der man nicht leichtfertig umgehen sollte.\nDenn jemanden einzusperren, bedeutet, ihm die Zeit zu rauben, und nicht einmal die Reichsten\ndieser Welt können diese Schuld zurückbezahlen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0080",
        "text_": "Beinahe nahtlos setzte ich fort:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0090",
        "text_": "„Heute habt ihr eure Pflichten vernachlässigt. Ihr seid nicht gekommen, als eure Leute in Gefahr\nwaren. Wäre ich nicht dort gewesen, wäre auf euren Straßen Blut vergossen worden. Doch mich\nhabt ihr aufgegriffen wie einen kleinen Dieb, mit keinem anderen Beweis als euren eigenen\nVorurteilen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0100",
        "text_": "Meine letzten Worte platzierte ich wie einen Paukenschlag:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0110",
        "text_": "„Ihr habt eure Titel und eure Stadt entehrt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0120",
        "text_": "Die Gesichter der Soldaten verloren ihre Farbe, übrig blieb nur schlechtes Gewissen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0130",
        "text_": "„Hey, Captain? Ich glaube, er hat vielleicht recht ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0140",
        "text_": "„Wir haben ihn festgenommen, nur weil er dort war ... und diese protzige Rüstung getragen hat.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0150",
        "text_": "„Lasst euch nicht von ihm einwickeln!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0160",
        "text_": "Schon begannen die Soldaten untereinander zu streiten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0170",
        "text_": "Sie müssten Stillschweigen über meine Festnahme bewahren, sagte einer, oder es könnte\nSchwierigkeiten geben. Wenn sie sich nur nicht verspätet hätten, nachdem sie von den\nGewalttätigkeiten gehört hatten, sagte ein anderer. Es war Glück, widersprach ein dritter, dass sie\ndie Avia nicht angetroffen hatten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0180",
        "text_": "So drehte sich der Streit immer weiter sinnlos im Kreis, wie ein Hund, der hinter seinem eigenen\nSchwanz herjagt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0190",
        "text_": "Bis es schließlich aus Douglas, dessen Ungeduld überkochte, hervorbrach:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0200",
        "text_": "„In Ordnung, gut! Schickimicki, du bist freigesprochen. Verschwinde jetzt!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0210",
        "text_": "„Nein.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0220",
        "text_": "Als ich die Verlegenheit der Soldaten sah, sagte ich:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0230",
        "text_": "„Da ihr mir meine Zeit gestohlen habt, bitte ich euch jetzt, mir die eure zu schenken. Ich höre,\ndass eure Reihen von Schwäche und Unordnung durchsetzt sind. Woher kam diese Fäulnis zuerst?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0240",
        "text_": "„Warum sollten wir dir das sagen, hä? Das geht dich überhaupt nichts an.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0250",
        "text_": "„Weil ich das möchte und befehle.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0260",
        "text_": "Einen Moment lang konnte Douglas nur erstaunt dreinsehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0270",
        "text_": "„Komm schon, Captain. Gib ihm halt, was er will.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0280",
        "text_": "„Ja. Ich glaube nicht, dass dieser Kerl ein Nein akzeptiert.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0290",
        "text_": "„Okay, Rotlocke. Du hast gewonnen! Jetzt halt mal die Luft an und hör zu!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0300",
        "text_": "Und so erzählten mir der Captain und die Soldaten ihre Geschichte ... und von ihrer\nUnzufriedenheit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0310",
        "text_": "„Nach dem Luftkrieg herrschte 500 Jahre lang Friede in Zegagrande.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0320",
        "text_": "Dieser Friede hat die Gemüter und Glieder der Krieger von Folca geschwächt. Als die Kreuzritter\nder Avia sie schließlich aufstörten, waren sie machtlos und unvorbereitet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0330",
        "text_": "„Trotzdem haben wir uns anfangs gut geschlagen. Du kennst ihn wahrscheinlich nicht, aber wir\nhatten einen Reparaturheinz in der Stadt. Sein Name war Rolan. Der Mann war der reine Engel,\naber gekämpft hat er wie der Teufel.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0340",
        "text_": "Die Stärke Rolans war ihre Festung, zu der das Korps laufen konnte, wenn der Kampf schlecht\nlief. Als er verschwand, blieben die Soldaten ohne ihre beste Verteidigung zurück."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0350",
        "text_": "„Da waren wir also bei diesem Katz-und-Maus-Spiel auf uns allein gestellt – eine Gruppe von\nIdioten, die kaum die Spitze eines Speeres von seinem Ende unterscheiden konnte.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0360",
        "text_": "Selbstverachtung durchdrang die Stimme von Douglas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0370",
        "text_": "„Ich weiß, was alle von uns halten. Ich weiß, wie sie uns nennen. Aber glaubst du denn, dass wir\nWarmduscher sind, weil wir das wollen? Wenn ich mein Korps in einen Krieg schicken würde –\neinen richtigen Krieg – dann würde ich meine Brüder und Schwestern in den Tod schicken, jetzt da\nRolan fort ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0380",
        "text_": "„Captain Douglas ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0390",
        "text_": "„Die ganze Zeit hast du versucht, uns zu beschützen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0400",
        "text_": "Ich seufzte. Warum führen uns die besten Absichten so oft in die falsche Richtung?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0410",
        "text_": "„Sehr gut. Euch und mir selbst zuliebe werde ich dem Korps dabei helfen, wieder an seine\nfrüheren Glanzzeiten anzuschließen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0420",
        "text_": "Wenn ich diesen losen Haufen von Grund auf umorganisiere, könnte ich dabei vielleicht lernen, wie\nich das Fundament für ein Königreich lege."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0000",
        "text_": "Am nächsten Morgen stattete ich dem Hauptquartier des Verteidigungskorps einen Besuch ab. Ich\nwurde nicht herzlich willkommen geheißen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0010",
        "text_": "„Du bist doch dieser Rotschopf ... Warum bist du wieder hierhergekommen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0020",
        "text_": "„Um euch zu beraten. Jetzt hört mir einmal zu!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0030",
        "text_": "Die Soldaten schauten ganz erstaunt, als ich fortfuhr:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0040",
        "text_": "„Ordnung ist die Basis eines jeden Königreichs, egal ob groß oder klein. Sie schafft Harmonie in\nder Musik und schafft Frieden nach einem Konflikt. Ihr seid deren Hüter und Dirigenten. Seid stolz\nauf eure Aufgabe.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0050",
        "text_": "Darauf fanden die Soldaten keine Antwort. Ich fuhr fort:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0060",
        "text_": "„Ihr habt mir gesagt, ihr könntet nicht kämpfen, weil Rolan fort ist. Da liegt ihr falsch. Kameraden\nverleihen euch Mut, aber wahre Stärke kommt von innen. Ihr könnt nicht kämpfen, weil ihr\nschwach seid.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0070",
        "text_": "Daraufhin war es einen Moment lang leise. Dann stellte sich das Korps rund um mich auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0080",
        "text_": "„Wir haben dich nicht um Rat gebeten!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0090",
        "text_": "„Ergreift ihn! Werft ihn hinaus!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0100",
        "text_": "Aber ich sah sie fest an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0110",
        "text_": "„Ich habe euch nichts gesagt, das neu für euch ist. Wenn ihr euch eurer Fehler bewusst seid,\nwarum behebt ihr sie nicht? Fangt damit an, eure täglichen Aufgaben zu erledigen, denn\nGewohnheit ist die Mutter des Erfolgs ... und Scheiterns.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0120",
        "text_": "„Das war’s! Du willst die Klappe nicht halten? Dann sorgen wir dafür!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0130",
        "text_": "Ich wich dem Schlag des Soldaten mit einem Schritt aus. Ich streckte meine Faust in die Höhe und\nsagte:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0140",
        "text_": "„Gewalt anwenden, um abweichende Meinungen zu unterdrücken. Schon das ist eine\nMachtüberschreitung. Aber ich lass mich nicht so leicht zum Schweigen bringen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0150",
        "text_": "Wie ein Brecher stürmte das Korps auf mich los, aber sie waren wie Wasser, das auf einen Felsen\nauftrifft. Ich verschonte sie und als es vorbei war, war ihr Stolz weit mehr verletzt als ihr\nFleisch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0160",
        "text_": "„Wer zur Hölle bist du?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0170",
        "text_": "„Nur ein Himmelsfahrer auf der Durchreise. Sag mir, Captain Douglas. Schämst du dich dafür,\ndass du deine Truppen gegen einen einzigen Mann nicht zum Sieg führen konntest?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0180",
        "text_": "„In Ordnung, Rotlocke. Wenn du so schlau bist, warum versuchst du dich dann nicht mal als\nCaptain? Sieh dir an, wie schwer es ist, einen Haufen Bauernlümmel auszubilden!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0190",
        "text_": "„Es gibt kein Metall, das zu hart ist, um bearbeitet zu werden. Na gut. Übertrage mir deinen Titel\nund ich werde dir zeigen, wie Krieger geschmiedet werden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0200",
        "text_": "„Hä?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0210",
        "text_": "Und so wurde ich kurzfristig zum Captain des Korps. Die Ausbildung begann am nächsten Tag.\nWartung der Waffen, korrekte Haltung – sie wussten rein gar nichts von diesen elementaren\nDingen. Ich musste an meine Tage als Knappe denken, als ich zum ersten Mal in die Kunst des\nKrieges eingeweiht wurde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0220",
        "text_": "Natürlich traf ich auf Widerstand. Es wurde über meine Verbannung aus Folca gemunkelt. Und\ndennoch verließ nicht ein Soldat das Training. Ich sah, dass sie das Herz am richtigen Fleck hatten,\nauch wenn es ihnen an Disziplin mangelte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0230",
        "text_": "Solange sie ihre Stadt liebten. Ich würde sie mit Stärke und Wissen ausstatten, um diese zu\nbeschützen. Wenn sie ihre Körper auf dem Feld stählten, sprach ich oft zu ihnen, um ihren Mut\naufzubauen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0240",
        "text_": "„Wenn ihr hört, dass es Probleme gibt, handelt schnell! Aber versucht vor allem, das von\nvornherein zu verhindern! Jeder Blutstropfen ist ein Verlust. Der Weise gewinnt Kriege, bevor der\nerste Schlag ausgeteilt wird!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0250",
        "text_": "„Tadelt, aber vermeidet ein Urteil. Konzentriert euch darauf, euch selbst zu verbessern, denn die\neinzigen Handlungen, die ihr kontrollieren könnt, sind eure eigenen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0260",
        "text_": "„Seid immer dazu bereit, eure Leute zu verteidigen! Auch wenn innerhalb der Grenzen Friede\nherrscht, lässt sich nicht sagen, welche Gefahren lauern, wenn ihr das nicht tut!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0270",
        "text_": "Innerhalb weniger Tage konnte man einen neuen Glanz in den Augen der Soldaten sehen und das\nganze Gerede über Verbannung war verklungen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0000",
        "text_": "Das Training des Verteidigungskorps ging reibungslos vonstatten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0010",
        "text_": "„Ich schätze, du weißt, was du tust. In Ordnung, Rotlocke. Du kannst diese Bande ein bisschen\nlänger befehligen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0020",
        "text_": "Obwohl sie bellten und winselten, ertrugen der „frühere“ Captain Douglas und seine Soldaten mein\nTraining. Nun war es an der Zeit, dass Folca sie in ihrem neuen Glanz sah."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0030",
        "text_": "Ich schlug eine Patrouille vor, die allererste Pflicht einer Wache, denn das Böse wagt keine\nBewegung, wenn das Auge wachsam ist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0040",
        "text_": "„Das ist eine schlechte Idee ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0050",
        "text_": "Ich sah Douglas scharf an, der ruhelos hin und her ging."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0060",
        "text_": "„Warum zögerst du?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0070",
        "text_": "„Was glaubst denn du? Unser ganzes Leben waren wir Verlierer. Wir können jetzt nicht da\nrausgehen und herumtänzeln, als würde uns der Platz gehören! Sie werden uns auslachen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0080",
        "text_": "„Als Soldat darf dein Stolz nicht wichtiger als deine Pflicht sein. Das ist ein direkter Befehl\ndeines Captains. Rückt aus.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0090",
        "text_": "Alles trat so ein, wie Douglas es befürchtete. In den Straßen der Stadt zeigten Kinder mit dem\nFinger auf sie, Männer spotteten und Frauen lachten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0100",
        "text_": "Ich konnte hinter mir spüren, wie der Wille meiner Truppe schwand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0110",
        "text_": "„Zaudert nicht! Vergesst nicht: Scham sollte euch nicht aufhalten, sondern euch vielmehr dazu\nantreiben, Gutes zu tun. Das Auge sieht nur die Gegenwart und die Vergangenheit ist bald\nvergessen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0120",
        "text_": "Mehr konnte ich nicht mehr für sie tun. Das Korps musste seine Ehre selbst zurückgewinnen. Ich\nführte sie weiter an, ohne ein einziges Mal zurückzublicken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0130",
        "text_": "„Hey, seht mal! Das ist der Marsch der Schmarotzer! Muss fein sein, wenn man für einen kleinen\nBummel bezahlt wird!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0140",
        "text_": "Diese scharfen Worte wurden uns vor der Schenke entgegengeschleudert. Der Mann, der sie\naussprach, hatte ein rotes Gesicht und das zweifellos von zu viel Wein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0150",
        "text_": "Ich ging langsamer. Es stimmte, dass das Korps diesen Spott auf sich gezogen hatte. Doch welche\nLösung könnten vergiftete Zungen bieten? Ich wollte nie, dass sie so geschmäht werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0160",
        "text_": "Ich drehte mich um und ging zu dem Trunkenbold."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0170",
        "text_": "„H-Hast du ein Problem, großer Kerl?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0180",
        "text_": "Der Mann zitterte vor Angst. Aber ich habe mich nur vor ihm verbeugt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0190",
        "text_": "„Vergib uns.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0200",
        "text_": "Es ist die Aufgabe eines Anführers, für die Fehler seiner Leute geradezustehen. Denn wer will sich\nvor einem Lord verantworten, wenn er es nicht für sie tut?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0210",
        "text_": "„Ich bin jetzt der Captain von diesem Korps und ich spreche in ihrem Namen. Wir haben euch in\nder Vergangenheit enttäuscht. Das bedauern wir. Aber diese Soldaten haben sich verändert. Gib\nuns Zeit und ich gebe dir mein Ehrenwort, dass wir alles wieder geradebiegen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0220",
        "text_": "Erstaunen blitzte in den Augen des Mannes auf und lichtete den Nebel der Trunkenheit. Beschämt\neilte er hinweg."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0230",
        "text_": "„Ich, äh, wollte mich entschuldigen ... Captain Parzival.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0240",
        "text_": "Die Stimme von Douglas ertönte hinter mir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0250",
        "text_": "„Es ist unsere Schuld, dass du vor einem Säufer wie diesem katzbuckeln musstest.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0260",
        "text_": "„Es reicht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0270",
        "text_": "Ich hob die Hand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0280",
        "text_": "„Macht ist immer mit Verantwortung verbunden. Ich habe nicht mehr getan, als die Pflicht gebot.\nKommt jetzt. Der Tag neigt sich dem Ende zu. Es ist Zeit für das Training.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0290",
        "text_": "Bei der Wachstube machten sich die Männer mit Feuereifer an ihre Übungen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0300",
        "text_": "„Strengt euch an, wenn ihr ausholt! Seid standhaft! Ihr seid die erste Verteidigung eures Volkes –\nseid stolz!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0310",
        "text_": "„Ja, Sir!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0320",
        "text_": "Ihre Stimmen waren fest und ihre Bewegungen kampfstark. Bald würden sie es auch mit den\nStreitkräften der Avia aufnehmen können, dachte ich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0000",
        "text_": "„Schlechte Nachrichten! Diese Ratten von Avia sind zurück!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0010",
        "text_": "Der Tag, an dem das Korps seinen Heldenmut unter Beweis stellen musste, kam früher als\nerwartet. Ich blickte zu dem Soldaten auf, der atemlos in die Wachstube geplatzt war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0020",
        "text_": "„Erstatte Bericht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0030",
        "text_": "„Eine bewaffnete Gruppe, die angeblich mit den Avia in Verbindung steht, hat die Minen von\nTempera besetzt. Sie haben die Arbeiter für den Umbau gefangen genommen, einschließlich\neiniger Bewohner von Folca!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0040",
        "text_": "Das würde ein gefährlicher Rettungseinsatz für das Korps werden, das noch unerprobt im Kampf\nwar. Aber die Soldaten bewiesen mir bald, dass das Training nicht umsonst gewesen war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0050",
        "text_": "„Captain Parzival, schlagen wir zurück. Wir sind bereit. Wir können die Geiseln retten!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0060",
        "text_": "„Nein ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0070",
        "text_": "Ich spürte, dass etwas Seltsames im Gange war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0080",
        "text_": "Es war das Ziel der zerstörten Kirche, ihre Reihen mit neuen Konvertierten von Folca zu füllen.\nWarum sollten sie also ihre Minen besetzen und ihre Leute bedrohen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0090",
        "text_": "Ganz sicher war es nicht wegen Lösegeld. Für die Anhänger der Avia war ihr Glaube weitaus\nwichtiger als die Juwelen auf Erden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0100",
        "text_": "Das musste eine Falle sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0110",
        "text_": "Ob Falle oder nicht, das Korps konnte die Avia mühelos besiegen – solange ich sie anführte. Aber\nich konnte nicht für immer in Folca bleiben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0120",
        "text_": "Und so sagte ich:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0130",
        "text_": "„Lasst nicht zu, dass euer Selbstvertrauen die Oberhand über eure Klugheit gewinnt. Eure Pflicht\nist es, euer Volk zu beschützen, und nicht eure Stärke zu beweisen. Ihr kennt die Pläne eures\nFeindes nicht. Auch wisst ihr nicht, ob ihr ihnen ebenbürtig seid. Ihr müsst um Hilfe bitten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0140",
        "text_": "Ich sah, dass meine Warnung die Soldaten entmutigte. Das konnte ich ihnen nicht verübeln. Sie\nhaben sich so bemüht, nur um jetzt zu hören, dass sie noch immer nicht gut genug waren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0150",
        "text_": "Aber Ruhm darf nicht mit Blut erkauft werden. Die Leben der Inselbewohner waren wichtiger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0160",
        "text_": "Ich richtete mich auf und bemühte mich, die Stimmung zu heben:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0170",
        "text_": "„Die Stadt braucht euch! Es muss viel Arbeit erledigt werden. Erfahrt, so viel ihr könnt, von denen,\ndie aus den Minen flüchten konnten. Trommelt die Verteidigung zusammen. Lasst eure Leute\nwissen, dass sie in Sicherheit sind!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0180",
        "text_": "„Ja, Sir!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0190",
        "text_": "„Aber Captain Parzival, die Uhr tickt! Was geschieht, wenn die Himmelsfahrer und die Verstärkung\naus Saatholm nicht rechtzeitig hier sind?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0200",
        "text_": "Ich konnte ein Lächeln nicht unterdrücken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0210",
        "text_": "„Keine Sorge. Ich weiß von einer Truppe Himmelsfahrer, die bereits in der Nähe ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400510_000000",
        "text_": "Zuerst die Geiseln in Sicherheit bringen ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400520_000000",
        "text_": "Die Geiseln müssen so schnell wie möglich befreit werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_000000",
        "text_": "Moment, diese Haare ... Das ist der Hahnenkopf von Folca!\nZu den Waffen, Brüder!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_001000",
        "text_": "Wache ... Du wirst dir wünschen, dass du mich nie getroffen\nhättest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400540_000000",
        "text_": "Da müssen mehr von ihnen sein ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_000000",
        "text_": "Wie seid ihr hier hereingekommen? Haben die\nBeobachtungsposten während der Arbeit geschlafen?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_001001",
        "text_": "Ich habe sie gewissermaßen ... begraben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_000000",
        "text_": "Es sind zu wenige von ihnen ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_001000",
        "text_": "Ihre größte Truppe muss auf dem Weg nach Folca sein.\nVielleicht sollte ich umkehren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_002000",
        "text_": "Nein ... Ich muss Vertrauen in meine Kameraden haben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_000000",
        "text_": "Alle Geiseln werden gefangen gehalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_001000",
        "text_": "Zumindest sind sie dort vor den Kampfhandlungen sicher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_000000",
        "text_": "Wer bist du?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_001000",
        "text_": "Du kennst mich vielleicht als den Flammenkaiser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_002000",
        "text_": "Bist ... Bist du hier, um uns zu retten?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_003000",
        "text_": "Der Flammenkaiser ... Das ist der Mann, vor dem uns Bruder\nAvalan gewarnt hat!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_000000",
        "text_": "Wir haben Bruder Avalan hergebracht!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_001000",
        "text_": "So also treffen wir uns wieder, Lord Parzival. Aber zu\ndeinem Pech wird dieser Kampf nicht so enden wie der letzte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_002000",
        "text_": "Es gibt nicht viele, die es nochmals wagen, sich meinen\nFlammen zu stellen, nachdem sie sie einmal überlebt haben.\nEntweder bist du tapfer oder ... ein Narr."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_000000",
        "text_": "Ich kann es nicht glauben ... Sie gewinnen 100 zu 1!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_001000",
        "text_": "Wie?! Haben uns die Sterne im Stich gelassen?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_002000",
        "text_": "Die Sterne entscheiden nicht über unser Schicksal. Das\nmachen wir selbst."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_003000",
        "text_": "Da ihr euch dem Verrat und der Gewalt zugewandt habt, habt\nihr euer eigenes Grab geschaufelt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_004000",
        "text_": "Bringt bitte jemand diesen Mann zum Schweigen?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_000000",
        "text_": "Beeindruckendes Feuerwerk. Ein schöner Auftakt für den\nFall von Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_001000",
        "text_": "Da-Das stimmt! Sir Ritter! Du musst nach Folca\nzurückkehren!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_002000",
        "text_": "Folca ist in sicheren Händen. Alles wird gut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_003000",
        "text_": "...?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400620_000000",
        "text_": "Es wird länger dauern, diese Kreuzritter zu fesseln, als sie\nzu besiegen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0000",
        "text_": "Ich habe die Hände der Kreuzritter gefesselt und sie als Gefangene an Folca ausgeliefert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0010",
        "text_": "„Hehehe ... Mensch, das ist ja mal ein strammer, kleiner Eindringling. Du könntest etwas viel\nBesseres machen, als über den Himmel zu fahren, weißt du?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0020",
        "text_": "„Sei still. Ich werde mir die Lügen eines falschen Propheten nicht anhören.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0030",
        "text_": "„Dann wirst du mir nicht glauben, wenn ich dir sage, dass die Minen nur ein Ablenkungsmanöver\nwaren. Wir haben unsere größte Einheit nach Folca geschickt. Inzwischen werden sie die Stadt\neingenommen haben. Wir werden sie in Schutt und Asche legen und auf den rauchenden Ruinen\neine neue Kirche der Avia errichten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0040",
        "text_": "Der Priester legte weiter seinen Plan dar, obwohl ich ihn überhaupt nicht hören wollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0050",
        "text_": "„Ich weiß, dass dieses Hinterland voller vorbeihuschender Feldmäuse ist. Ihr Himmelsfahrer seid\ndie einzig wahre Bedrohung gewesen. Wenn wir euch woanders hinhalten könnten – sagen wir\nmal in netten staubigen Minen – wäre es ein Kinderspiel, Folca einzunehmen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0060",
        "text_": "„Sogar jetzt hast du keine Ahnung, wovon du sprichst. Ich habe schon verstanden, dass die Minen\nnicht euer wahres Ziel waren. Und du schätzt die Menschen in Folca falsch ein. In dieser Stadt gibt\nes eine hohe Widerstandskraft. Sie wird nicht fallen, so wie es dir beliebt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0070",
        "text_": "„Das, das ist doch Quatsch!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0080",
        "text_": "„Wenn du meinen Worten nicht glaubst, dann vielleicht deinen eigenen Augen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0090",
        "text_": "Wir waren am Tor von Folca angekommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0100",
        "text_": "„Captain Parzival! Wir haben alle Eindringlinge gefangen genommen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0110",
        "text_": "„Du hättest uns sehen sollen, Captain! Niemand kommt uns auf unserem Gebiet blöd!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0120",
        "text_": "Dort lagen die verbliebenen Kreuzritter gefesselt vor den Stadtmauern der Avia. Die Soldaten des\nKorps standen über ihnen – mit Blut besudelt, aber siegreich. Und die Luft war frisch und voller\nFrohlocken, da die Menschen von Folca ihre Verteidiger bejubelten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0130",
        "text_": "„Unmöglich ... Wie konnten Mäuse vom Land die Falken der Avia niederwerfen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0140",
        "text_": "Und damit fiel der Prediger auf seine Knie und verstummte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0000",
        "text_": "Einige Tage später ging ich in die Wachstube. Es sollte das letzte Mal sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0010",
        "text_": "„Der Captain ist hier! Habt Acht!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0020",
        "text_": "Innerhalb kürzester Zeit standen die Soldaten in einer Reihe vor mir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0030",
        "text_": "„Rührt euch. Meine Freunde, ihr habt eure Stärke und euren Mut gefunden. Es ist an der Zeit, dass\nich als euer Captain zurücktrete.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0040",
        "text_": "Für die Dauer eines tiefen Atemzugs rührten sich die Soldaten nicht. Ich las in ihren Augen, dass\nsie diesen Tag schon lange kommen sahen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0050",
        "text_": "„Captain Parzival, wir—“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0060",
        "text_": "„Das ist nicht länger mein Titel. Ich gebe ihn dir zurück, Captain Douglas. Du bist nun ein würdiger\nAnführer.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0070",
        "text_": "Ich drehte mich zu den anderen um."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0080",
        "text_": "„Ich bin nur ein Reisender. Meine Verbundenheit gilt einem fernen Land – einem Königreich des\nFriedens, das ich eines Tages errichten werde. Aber ich glaube, dass alle, die im Himmel wohnen,\nBrüder und Schwestern sind. Auch wenn unsere gemeinsame Zeit kurz war, war es mir eine Ehre,\nmit euch zu dienen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0090",
        "text_": "„Ihr habt bewiesen, dass wir nicht an die Vergangenheit gekettet sein müssen, dass Tapferkeit in\njedem Herz entfacht werden kann. Wenn ich mein Königreich aufbaue, hoffe ich, dass ihr eines\nTages zu Besuch kommt und diese Lektion den Rittern dort vermittelt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0100",
        "text_": "„Cap— nein, Parzival! Du kannst auf mich zählen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0110",
        "text_": "„Auf mich auch! Versprochen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0120",
        "text_": "In mir wallte Freude auf. Bei einer Sache hatte sich das Korps nicht verändert, dachte ich. Sie\nkonnten mich noch immer zum Lachen bringen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0130",
        "text_": "„Sehr gut. Ich nehme euch mit diesen Versprechen beim Wort.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0140",
        "text_": "Und so nahm ich Abschied von meinen Freunden und schwang mich wieder in den Himmel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0000",
        "text_": "Es sollte noch viele Monate dauern, bis ich nach Folca zurückkehren würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0010",
        "text_": "„Die Stadt ist noch immer dieselbe.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0020",
        "text_": "Eine sanfte Brise tanzte mit dem Gras. Sonnenlicht strömte zwischen den Blättern der Bäume\ndurch und tauchte die Straßen in Grün und Gold."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0030",
        "text_": "Aber Schlangen hausen sogar in den ruhigsten Gärten. In diesem Land herrschte nur Frieden, da\nes ein beherztes Korps gab, das ihn aufrechterhielt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0040",
        "text_": "Einst war ich Captain des Verteidigungskorps in Folca. Auch wenn unsere Wege in\nunterschiedliche Richtungen geführt haben, würden sie immer meine Freunde und Kameraden\nsein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0050",
        "text_": "In meinem Herzen erwies ich ihnen die Ehrenbezeugung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0060",
        "text_": "„Moment mal! Bist du nicht ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0070",
        "text_": "„Sei gegrüßt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0080",
        "text_": "Ich war nicht überrascht, dass wir uns über den Weg liefen. Folca war eine kleine Stadt und ich\nwusste, dass das Verteidigungskorps eine sorgfältige Bewachung durchführte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0090",
        "text_": "„Es freut mich zu sehen, dass es euch gut geht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0100",
        "text_": "„Das tut es wirklich. Wir haben sogar eine ganze Generation an neuen Rekruten ausgebildet. Was\nmeinst du, wann wirst du uns in dein Königreich einladen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0110",
        "text_": "Ich antwortete mit einem schiefen Lächeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0120",
        "text_": "„Das dauert noch ein bisschen. Aber ich werde nicht ruhen, bis es in einem friedlichen Land liegt.\nWartet bis dahin hier und dient eurer Stadt gut.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0130",
        "text_": "„Du wirst das schaffen, Parzival, das weiß ich einfach. In der Zwischenzeit sollte ich lieber meine\nVerbeugung üben, was?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0140",
        "text_": "Ich achtete Captain Douglas und sein Korps. Hier waren Soldaten, die einst in Schande gelebt\nhaben. Aber Mut wurde in ihren Herzen entfacht und wie Kerzen geben sie dessen Licht nun an\nandere weiter. So führt ein Gefallen zum nächsten und Tapferkeit erzeugt Tapferkeit. Vielleicht\nwürde mein Königreich doch bald entstehen."
      }
    }
  ]
}