{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0000",
        "text_": "Man denkt, Wind und Himmel seien einem vertraut. Doch dann kommt man in ein fremdes Land, wo\nseltsame Lieder in der Luft erklingen, die einen ins Unbekannte geleiten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0010",
        "text_": "„Katalina, woher kommt diese Brise, was denkst du?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0020",
        "text_": "Der Wind fuhr Lyria schmeichelnd durchs Haar, während sie diese Worte sprach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0030",
        "text_": "„Von irgendwo weit, weit her.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0040",
        "text_": "Es war schon lange her, seit Lyria und ich vor dem Ersten Imperium geflohen und in den Wäldern\nvon Zinkenstill auf  gestoßen waren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320020_0050",
        "text_": "Ich war dankbar dafür, dass der Himmel grenzenlos war. Denn egal, wie viele Reisen ich bereits\nan ihrer Seite erlebt hatte, es würden stets weitere folgen, auf die ich mich freuen konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0000",
        "text_": "Lyria und ich trafen uns zum ersten Mal, als ich noch eine Ritterin des Ersten Imperiums war und\nsie ein Werkzeug in den verrückten Magiekristall-Experimenten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0010",
        "text_": "„Du bist also Lyria ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0020",
        "text_": "Man beauftragte mich damit, an ihrer Seite zu bleiben – als Wache und zu ihrem Schutz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0030",
        "text_": "Sie erinnerte mich an eine wunderschön gearbeitete Puppe, die sich nur  bewegte oder sprach,\nwenn man sie dazu aufforderte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0040",
        "text_": "Ihre Mimik war starr und ihre Augen genauso leuchtend wie kalt, als wären sie aus Glas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0050",
        "text_": "Ich hatte Mitleid und wollte ihr wenigstens ein Lächeln ins Gesicht zaubern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0060",
        "text_": "Doch es war, als würde ich mit einer Puppe sprechen. Ich konnte nicht zu ihr durchdringen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0070",
        "text_": "Viele Tage vergingen, bis ich erkannte, dass Lyria tatsächlich ein echtes Mädchen mit einer\nempfindsamen Seele war ... Sie wusste ganz einfach nicht, wie man sich als solches zu verhalten\nhatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0080",
        "text_": "Also brachte ich ihr bei, wie man Freude und Trauer durch Lachen und Weinen ausdrückt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0090",
        "text_": "Mithilfe von Büchern und Schwärmereien machte ich ihr Appetit auf die Welt da draußen. Und als\ndie bunten Bilder nicht mehr ausreichten, nahm ich ihre Hand und führte sie aufs Dach des\nMilitärstützpunkts."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0100",
        "text_": "„Ah ... Haha!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0110",
        "text_": "Die Illustrationen, die Lyria gesehen hatte, waren wundervoll, doch nun erstreckte sich über ihr\nder endlose Himmel und strahlte so hell, dass ihr Tränen in die Augen schossen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0120",
        "text_": "Und endlich, endlich begannen ihre blauen Augen zu leuchten, als wären sie selbst zwei\nHimmelskörper, die von einer in ihr wohnenden Sonne angestrahlt würden. Diese Sonne brachte\nmein Herz zum Schmelzen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0130",
        "text_": "Dort, unter dem freien Himmel, gab ich ihr ein Versprechen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320030_0140",
        "text_": "„Eines Tages werden wir diese endlose Welt gemeinsam bereisen. Das schwöre ich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0000",
        "text_": "Das Band zwischen uns wurde immer stärker und auch die Grausamkeit der Experimente, die an\nLyria durchgeführt wurden, nahm zu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0010",
        "text_": "„Lyria gehört nicht hierher. Kein lebendiges Wesen sollte hier sein.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0020",
        "text_": "Das glänzende Imperium, dem ich diente, war für mich zu einem Ort des Zweifelns geworden. Tag\nfür Tag tobte in mir eine Schlacht zwischen der Wächterin, die einem traurigen Mädchen die\nFreiheit schenken wollte, und der Ritterin, die ihrer Flagge gegenüber loyal war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0030",
        "text_": "Dann, eines Tages, schoss mir Lyrias Antwort, die sie mir damals auf dem Dach entgegnet hatte,\nwie ein gleißendes Licht in den Kopf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0040",
        "text_": "„Wirklich? Du würdest ... Du würdest mir diese endlose Welt zeigen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0050",
        "text_": "Ich hatte es geschworen. Die Frage, wem meine Treuepflicht galt, stellte sich nicht länger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320040_0060",
        "text_": "Ich nahm erneut ihre Hand – diesmal nicht, um den Himmel anzusehen, sondern um in ihn\neinzutauchen. Und ich tat es nicht nur für sie, sondern für uns beide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0000",
        "text_": "Bald nach den Unruhen in Tempera begann wieder Normalität in das Leben von Folca\neinzukehren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0010",
        "text_": "Die Brise war sanft und einladend. Bisher war ich gegenüber dem Charme der Stadt immun\ngewesen, so sehr war ich darauf versessen, Lyria vor der Avia-Sekte zu retten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0020",
        "text_": "Die Sonne wachte über die Opfer von Furkans Zorn, während sie sich aus den Trümmern eine\nneue Heimat aufbauten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0030",
        "text_": "Doch sind Narben erst einmal da, verblassen sie nur langsam. Mancherorts arbeiteten die Kinder\nTemperas mit Werkzeugen, die für ihre Hände viel zu groß waren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0040",
        "text_": "Ich bot meine Hilfe an, doch die Kinder meinten stets, dass ihre Arbeit nur ihre Sache wäre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0050",
        "text_": "„Solange ihr euch sicher seid, dass ihr zurechtkommt ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320050_0060",
        "text_": "In einiger Entfernung sahen wir einen Jungen mit hochrotem Gesicht. Lyria und ich liefen herbei,\num zu helfen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0000",
        "text_": "„Versucht nicht, mich aufzuhalten. Ich muss das tun!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0010",
        "text_": "Er wählte seine Worte ohne Bedacht, ehe er eilig davonlief. Besorgt fragte ich einen Mann in der\nNähe, was es mit dem Jungen auf sich hätte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0020",
        "text_": "Der Mann erklärte mir, dass die Schwester des Jungen krank sei, weshalb er auf der Suche nach\neinem Heilmittel wäre – einem Kraut namens Windschopf. Man hatte angenommen, dass die\nKrankheit bereits vor Jahrhunderten ausgestorben war, doch nun war sie zurückgekehrt, um\ndas Kind heimzusuchen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0030",
        "text_": "„Aber dem ist nicht genug: Ich habe gehört, dass sich die Wälder, in denen Windschopf wächst, in\neine wahre Monsterhöhle verwandelt haben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0040",
        "text_": "Der Junge war allein losgezogen. Folca konnte keine Soldaten entbehren, da alle von ihnen mit\ndem Wiederaufbau von Tempera beschäftigt waren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0050",
        "text_": "Niemand würde sein Flehen erwidern. Niemand außer mir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320060_0060",
        "text_": "Ich schwor im Herzen, das Kind zurückzubringen – wenn möglich gemeinsam mit dem Heilkraut.\nIch betete, dass ich nicht zu spät kommen würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320010_000000",
        "text_": "Nun. Laut diesem alten Dorfbewohner ist das der Ort, den\nwir suchen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320010_001000",
        "text_": "Perfekt. Haltet eure Augen nach dem Windschopf offen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320020_000000",
        "text_": "Hey! Ich glaube, ich habe etwas Windschopf entdeckt!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320030_000000",
        "text_": "Erdgeister ... Seltsam. Wir haben keine gesehen, als wir das\nletzte Mal hier waren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320030_001000",
        "text_": "Sieht so aus, als würden sie von dem Windschopf angezogen\nwerden. Vielleicht können sie seine Macht spüren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320040_000000",
        "text_": "Puh! Das sollte mehr als genug sein!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320040_001000",
        "text_": "Aber den Jungen haben wir noch immer nicht gefunden ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320040_002000",
        "text_": "Was? Woher kommt das denn?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320040_003000",
        "text_": "Ich weiß nicht, es kann aber kein gutes Zeichen sein ... Wir\nsollten uns besser beeilen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320050_000000",
        "text_": "Anscheinend ist er nicht hier ... Lasst uns zurückgehen und\nwoanders suchen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320060_000000",
        "text_": "Was war das für ein dumpfes Geräusch vorhin? Vielleicht\nsollten wir uns das ansehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320070_000000",
        "text_": "Ein Golem! Das steckte also hinter den Erdstößen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320070_001000",
        "text_": "Mist, er hat uns entdeckt! Macht euch bereit für einen\nKampf!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320080_000000",
        "text_": "Es war schwach, aber ich hörte gerade Furkans Stimme\n..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320080_001000",
        "text_": "Ich glaube, als der Furkan diesen Archipel mit Stürmen\nüberzog, verschmolz etwas von seiner Kraft mit dem Land ...\nund den Monstern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320090_000000",
        "text_": "Mann, kann ich auch was von diesem Furkan-Saft haben?\nDieser Golem ist ja ganz aufgedreht!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320090_001000",
        "text_": "Wir können ihn nicht frei herumlaufen lassen. Nicht, solange\ndieser Junge noch vermisst wird."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320100_000000",
        "text_": "Ist ... Ist es jetzt sicher?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320100_001000",
        "text_": "Ich erkenne diese Stimme ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320070_0000",
        "text_": "Nach einem letzten Todesröcheln sackte der Golem schließlich zu Boden. Der Junge kam aus dem\nhohen Gras gekrabbelt. Ich öffnete seine zittrige Hand und gab ihm den Windschopf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320070_0010",
        "text_": "„Wow ... Jetzt kann ich meine Schwester retten! Ihr seid die Beste, Lady!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320070_0020",
        "text_": "Er lächelte mich an. Erleichtert von seiner schweren Bürde legte er den gesamten Rückweg nach\nFolca vor Freude hüpfend zurück."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320070_0030",
        "text_": "Als ich ihn so fröhlich sah, wünschte ich mir für sein mühevolles Leben mehr Freude und Farbe,\num den Staub der Zerstörung durchdringen zu können."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320080_0000",
        "text_": "Wir haben aus dem Windschopf, den du gepflückt hast, Medisin hergestellt. Der Doktor sagt,\nHazel sieht jeden Tag ein wenig besser aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320080_0010",
        "text_": "Heute Morgen konnte sie sogar ihr Bett verlassen und ein wenig seichnen. Sie seichnet doch so\ngerne!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320080_0020",
        "text_": "Nochmals vielen Dank, Katalina!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320080_0030",
        "text_": "Von Al & Hazel\nPS: Bitte statte Folca einen Besuch ab, wenn du Zeit hast!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0000",
        "text_": "Ein weiterer Brief von Al ist eingetroffen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0010",
        "text_": "Hazel war vollständig genesen und strotzte nur so vor überschüssiger Energie. Al war wieder an\ndie Arbeit zurückgekehrt und arbeitete doppelt so hart, um die verlorene Zeit\nwiedergutzumachen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0020",
        "text_": "„Liegt es an mir oder wird seine Handschrift immer krakeliger?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0030",
        "text_": "Es lag nicht an Vyrn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0040",
        "text_": "Da waren nicht nur mehr fehlende Wörter und Grammatikfehler als sonst, Als Schrift erschien\ngröber und wirrer als sonst. Offensichtlich hatte er diese Zeilen in großer Eile zwischen zwei\nAufträgen zu Papier gebracht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0050",
        "text_": "„Ich habe das schlimme Gefühl, dass Al der Nächste sein könnte, der ans Bett gefesselt ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0060",
        "text_": "Ich teilte Vyrns Einschätzung. Dieser Junge hatte die Absicht gehabt, im Garten des Todes\nhöchstselbst nach Heilkräutern für seine Schwester zu suchen. Er kannte keinerlei\nSelbstbeherrschung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320090_0070",
        "text_": "Ich konnte nur hoffen, dass er diese Prüfung unbeschadet überstehen würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0000",
        "text_": "Als ich Als dritten Brief las, brummte mir der Kopf. Meine Hände wurden taub."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0010",
        "text_": "Hilfe. Hazel ist wieder krank geworden. Der doktor sagt, er weiß nicht, was passiert ist. Die\nMedisin, die wir besorgt haben, scheint nicht mehr zu wierken. Was sollen wir tun?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0020",
        "text_": "Ich war darüber bestürzt, dass ich, eine Himmelsfahrerin, die er nur ein einziges Mal getroffen\nhatte, die einzige Ansprechperson für diese Kinder war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0030",
        "text_": "„Katalina ... Ich mache mir wegen Hazel Sorgen ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0040",
        "text_": "Lyria, die an meiner Seite mitgelesen hatte, war totenblass und ich konnte förmlich spüren, wie\nheftig das Herz in ihrer Brust pochte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0050",
        "text_": "„Gehen wir zurück nach Folca. Schnell.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0060",
        "text_": "Kurz darauf erfuhren wir, dass  offenbar einen sechsten Sinn unterhielt und Rackam\nbereits angewiesen hatte, Kurs auf die Stadt zu nehmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320100_0070",
        "text_": "Al, Hazel, gebt die Hoffnung nicht auf. Hilfe ist unterwegs!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0000",
        "text_": "Als wir in Folca eintrafen, wurden wir von Al begrüßt. Ich bemerkte, dass er den Augenkontakt\nvermied und seinen Kopf einzog, als würde er sich vor der Welt verstecken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0010",
        "text_": "Der Doktor hatte Hazel von Kopf bis Fuß untersucht, nach seinem Ermessen schien allerdings\nalles mit ihr in Ordnung zu sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0020",
        "text_": "„Hazel meint, sie bräuchte zur Besserung ihres Zustandes nur Geisterschwingen-Eier, aber ich ...\nich weiß nicht so recht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0030",
        "text_": "Als Stimme war so matt, dass ich die Distanz zwischen uns förmlich hören konnte – nicht\nkörperlich, sondern emotional."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0040",
        "text_": "Er erklärte widerwillig, dass eine Geisterschwinge ein Vogel sei, der in den alten Ruinen der Insel\nDahli lebt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0050",
        "text_": "„Ach, vergesst es. Ihr habt schon genug für uns getan. Wir werden uns etwas einfallen lassen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0060",
        "text_": "Obwohl er lächelte, blieben seine Augen, unter denen er dunkle Augenringe hatte, völlig\nausdruckslos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0070",
        "text_": "Der Wiederaufbau muss ihm zugesetzt haben. Und er war offensichtlich nicht dessen einziges\nOpfer. Hazel war krank geworden, als Al sich über die Maßen verausgabt hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0080",
        "text_": "(Ich glaube, ich verstehe, was hier los ist ...)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0090",
        "text_": "Wir schenkten Als Bedenken keine weitere Beachtung und zogen los, um ein\nGeisterschwingennest zu suchen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320110_0100",
        "text_": "Die vor uns liegende Aufgabe war zwar gefährlich, doch wir taten es gleichermaßen für Bruder\nund Schwester."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320510_000000",
        "text_": "Diese Gegend sieht vielversprechend aus. Haltet Ausschau\nnach Spuren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320520_000000",
        "text_": "Was ist das?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320530_000000",
        "text_": "Diese Ladung wurde ganz schön zugerichtet ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320530_001000",
        "text_": "Riesige Spuren von Krallen und überall Federn ... Der\nÜbeltäter ist wahrscheinlich eine Geisterschwinge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320530_002000",
        "text_": "Sehen wir mal nach, ob sie noch mehr Spuren hinterlassen\nhat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320540_000000",
        "text_": "Hm? Das ist ein ziemlich seltener Fund. Wir geben das\nbesser zu unseren Vorräten dazu. Es könnte später nützlich\nsein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320550_000000",
        "text_": "Sieh nur! Noch mehr Federn! Ich glaube, wir sind schon\nnäher dran!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320560_000000",
        "text_": "Katalina! Katalina, hier drüben!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320560_001000",
        "text_": "Das ist doch ... Sie sieht genauso aus, wie sie uns\nbeschrieben wurde. Das ist unsere Geisterschwinge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320570_000000",
        "text_": "Ah! Die haben wir aber nicht eingeladen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320570_001000",
        "text_": "Ganz ruhig. Ich hol uns hier schon raus!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320580_000000",
        "text_": "Spitze! Jetzt komm schon! Wir müssen einen Vogel fangen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320590_000000",
        "text_": "Diese doofen Monster geben nicht auf! Bist du bereit, Kat?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320590_001000",
        "text_": "Immer. Ich friere sie in ihren Fährten ein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320600_000000",
        "text_": "Seht nur! Die Geisterschwinge! Wie sie uns ganz genau\nbeobachtet ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320600_001000",
        "text_": "Sieht so aus, als hätte sie riesige Krallen und üble Laune\n... Sei vorsichtig, Katalina!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320600_002000",
        "text_": "Ist schon in Ordnung, Vyrn. Ich werde nicht zulassen, dass\nder zu groß geratene Truthahn uns verletzt. Dann mal los!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320610_000000",
        "text_": "Ich glaube, sie ... beschützt etwas ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320610_001000",
        "text_": "Natürlich. Sie versucht, ihr Nest zu schützen. Kein Wunder,\ndass sie so verzweifelt ist ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320610_002000",
        "text_": "Aber wir sind auch verzweifelt! Hazel und Al verlassen sich\nauf uns!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320620_000000",
        "text_": "In Ordnung! Nimm das, du riesiges Huhn!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320620_001000",
        "text_": "Jetzt müssen wir nur das Nest suchen und die Eier\neinsammeln. Aber irgendwie fühle ich mich dabei so schuldig\n..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT320620_002000",
        "text_": "Es tut uns so leid, Miss Geisterschwinge ... Wir nehmen\nnicht mehr, als wir brauchen, versprochen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0000",
        "text_": "Ich brachte unseren Preis in den Speisesaal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0010",
        "text_": "Doch der Gedanke, dass Hazel Al vermutlich eine Notlüge aufgetischt hatte, belastete mich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0020",
        "text_": "Es heißt, bereits nach einem Bissen Geisterschwingen-Ei würden wahre Energieströme durch\nden Körper geschickt. Mir dämmerte, dass sie dieses Mahl nicht für sich selbst, sondern für ihren\nentkräfteten Bruder wollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0030",
        "text_": "„Es tut mir so leid!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0040",
        "text_": "Mein Verdacht bestätigte sich, als ich von der Kantine zurückkehrte und mitbekam, wie sich Hazel\nbei der Crew entschuldigte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0050",
        "text_": "„Katalina? Wir müssen dir etwas sagen ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0060",
        "text_": "Ich schnitt Al das Wort ab. Ich wusste, es würde ihm Leid bereiten, es auszusprechen. Es war\nbesser, er würde der unnötigen Schuld weder Beachtung schenken noch sie zur Sprache bringen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0070",
        "text_": "„Ich weiß nicht, was dich bedrückt, aber du musst etwas essen. Nur so geht es euch beiden\nbesser.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320120_0080",
        "text_": "Essen und Trost ... Mehr konnte ich ihnen nicht bieten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0000",
        "text_": "Zurück im Speisesaal wurden Teller voller Omeletts aus Geisterschwingen-Eiern auf einen Tisch\ngestellt. Sie rochen unwiderstehlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0010",
        "text_": "„Ist das wirklich für uns?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0020",
        "text_": "Als ich nickte, langte Al kräftig zu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0030",
        "text_": "„Autsch! Hab mir die Zunge verbrannt! Aber, mhmm, so gut!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0040",
        "text_": "„Ich liebe es!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0050",
        "text_": "Gedämpftes Stimmengewirr erregte meine Aufmerksamkeit. Als ich aus dem Fenster blickte, sah\nich, dass sich eine Menge gebildet hatte. Obwohl ich nur einen Korb mit den berühmten Eiern\nmitgebracht hatte, schien die ganze Stadt davon satt werden zu können."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0060",
        "text_": "„Hey, Al, ich habe das mit deiner Schwester gehört ... Tut mir leid. Ich hätte erkennen müssen,\ndass du dich bei der Arbeit vollkommen verausgabst.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0070",
        "text_": "Ein Mann, der offenbar den Wiederaufbau leitete, trat an unseren Tisch heran."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0080",
        "text_": "Mit ruhiger Stimme erklärte er, dass ihm Als schlechte Gesundheit erst jetzt aufgefallen war. Er\nschwor, die Arbeiter zur Einhaltung der Ruhezeiten zu drängen, damit sie sich nie wieder\nüberanstrengen würden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0090",
        "text_": "„Äh, Al? Bist du okay, Kumpel? Du siehst nicht so gut aus.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0100",
        "text_": "Vyrn, der sorglos durch die Luft geflitzt war, hielt plötzlich inne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0110",
        "text_": "Ich lächelte ob seiner Besorgnis, die zwar gut gemeint, aber unangebracht war. Al würde wieder\nzu Kräften kommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0120",
        "text_": "Es war Zeit für eine kleine Feier und ich hatte eine perfekte Überraschung geplant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320130_0130",
        "text_": "Haha. Ihre Reaktionen werden unbezahlbar sein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0000",
        "text_": "Ein leichtes Dessert ist die perfekte Krönung für eine herzhafte Mahlzeit. Ich schlich mich in die\nKüche, um mit den übrigen Zutaten und ein wenig Fantasie ein selbst erdachtes Gericht\nzuzubereiten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0010",
        "text_": "Als ich meine Kreation enthüllte, blieb der Crew ob der Vorfreude die Spucke weg. Die Leute von\nFolca allerdings brachten ihre Aufregung deutlich lauter zum Ausdruck."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0020",
        "text_": "„Du meinst, dieselben Hände, die eine Geisterschwinge besiegt haben,\nhaben dieses Dessert zubereitet?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0025",
        "text_": "„Gibt es irgendetwas, dass sie nicht kann?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0030",
        "text_": "Ihr Lob ließ mich erröten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0040",
        "text_": "Doch – man verzeihe mir meine Arroganz – ich hielt ihre Komplimente für angebracht. Mein\nGericht war absolut einzigartig, was Form, Farbe und Geruch anbelangte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0050",
        "text_": "„Katalina, das ist wunderbar! Ich habe so etwas Gutes noch nie gekostet!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0060",
        "text_": "Von Lyria ermutigt griff sich jeder einzelne Gast einen Löffel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0070",
        "text_": "Hungrig führten sie sich einen Bissen in den Mund ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0080",
        "text_": "Und kurz darauf, als hätte jemand die Szene in einem Gemälde festgehalten, erstarrten sie\nallesamt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0090",
        "text_": "Es gibt Momente, in denen Leute so sehr von Gefühlen übermannt werden, dass nicht einmal\nkleinste Körperbewegungen möglich sind. Was die Gäste anging, war dies offenbar einer dieser\nMomente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT320140_0100",
        "text_": "„Offenbar bin ich ja doch eine passable Köchin! Nehmt das, ihr Schwarzmaler!“"
      }
    }
  ]
}