{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0000",
        "text_": "Ich kann mich nicht mehr erinnern, wann ich  zum ersten Mal traf. Ich kann nur sagen,\ndass sich unsere Wege in dunklen Zeiten kreuzten, als in den Nächten kein Schlaf zu finden war\nund der Wind in heimtückischer Absicht säuselte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0010",
        "text_": "Mein Heimatland Feendrache zerfiel von innen, wurde verzehrt von der Schwäche des eigenen\nVolkes. Ich wagte mich ins Ausland, um bei unseren Nachbarn um Hilfe zu bitten, aber das machte\nmich blind für die Intrigen, die im Herzen unseres Hofes geschmiedet wurden. Als ich\nzurückkehrte, zeigte sich die Schlange und ich wurde zu Unrecht wegen Königsmordes verurteilt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0020",
        "text_": "In Ungnade gefallen, floh ich aus dem Königreich und irrte eine Weile durch die unwegsame\nWildnis. Vielleicht würde ich immer noch dort sein und langsam zum Schatten verblassen, wäre\nnicht die Crew der Grandcypher gekommen, um mich zu holen.  zweifelte nicht ein\neinziges Mal an meiner Unschuld und brachte mich zurück nach Feendrache und wusch meinen\nNamen rein. Meine Ehre war wiederhergestellt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0030",
        "text_": "Damit war der größte Teil meiner Geschichte abgeschlossen, aber der Mythos der Grandcypher\nhatte gerade erst begonnen. Ich schloss mich der Crew an, um zu sehen, wie sich diese Geschichte\nentwickelte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0040",
        "text_": "Unsere Reise hat sowohl Leid als auch Freude durchlaufen – so wie es bei allen bedeutsamen\nReisen der Fall ist. Wir hatten die Wildnis und vergessene Königreiche durchquert und alle\nmöglichen Leute getroffen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0050",
        "text_": "Ich habe es immer wunderbar gefunden, Menschen zu treffen. Im Laufe der Geschichte gab es\nviele und in der Zukunft wird es mindestens genauso viele geben, wie Sterne am Himmel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0060",
        "text_": "Das Zusammentreffen zweier Seelen ist so wundersam wie der Blick in die Nacht, wenn sich dein\nBild in blinkenden Lichtern vom Samt abhebt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0070",
        "text_": "Ich weiß nicht, ob es das Schicksal war, das  und mich zusammenführte. Aber ganz\nsicher weiß ich, dass ich nie wieder so einen Menschen treffen werde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0080",
        "text_": "Ich habe vor, mit der Crew zu jedwedem Ende zu segeln – sogar bis zum Himmelsgrund."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0000",
        "text_": "In meiner Jugend war ich selbstgefällig und eigensinnig. Ich scheute die Gesellschaft anderer,\nverletzte alle, die mir nahekamen. Hätte ich diesen Weg weiter beschritten, wäre ich\nwahrscheinlich allein gestorben, ohne jemanden, der meinen Verlust betrauert hätte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0010",
        "text_": "Aber so sollte es nicht kommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0020",
        "text_": "Ich wurde von Josef entdeckt, dem ehemaligen König von Feendrache – wortwörtlich gefunden,\nam Straßenrand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0030",
        "text_": "Obwohl ich in dieser Zeit Monster aus reiner Bösartigkeit erschlug, blickte Seine Majestät auf\nmein Schwert und sah, dass das, was Leben nahm, es auch retten konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0040",
        "text_": "Er schlug mich zum Ritter und unter seiner Führung hörte ich von Ehre und Freundschaft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0050",
        "text_": "Ich habe den Sinn des Lebens gefunden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0060",
        "text_": "Aber in unserer Welt ist Liebe untrennbar mit Trauer verbunden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0070",
        "text_": "Ich verlor neue Freunde und Brüder, Menschen, denen ich vertraute, wandten sich gegen mich.\nLoyalität hatte mich mit Stolz erfüllt, aber nun lehrte sie mich Verzweiflung. Einmal brachte mich\ndiese Verzweiflung dazu, das Blut eines Drachen zu trinken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0080",
        "text_": "Ich will damit nicht sagen, dass ich es bereue, Ritter geworden zu sein. Lancelot, Vane, Parzival\n... Alleine die Freundschaft dieser drei ist alles Geld der Welt wert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0090",
        "text_": "Durch sie lernte ich die wichtigste Lektion von allen: Ganz egal, wie viel verloren ist, durch die\njüngere Generation können wir vielleicht wieder Hoffnung schöpfen. Sie sind es, für deren\nVerteidigung wir kämpfen müssen. Sie sind unsere Bestimmung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0100",
        "text_": "Und wenn man bedenkt, dass all dies durch ein einziges Treffen am Straßenrand in Gang gesetzt\nwurde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0110",
        "text_": "Je älter ich werde, desto klarer wird mir, wie viel ich König Josef schulde. Aber ich werde ihm nie\nwieder persönlich danken können."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0120",
        "text_": "Darum schwor ich, es auf die einzige Weise wiedergutzumachen, die ich kannte: Indem ich den\nRest meines Lebens der Zukunft seines Landes widmete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0000",
        "text_": "Ich weiß, König Josef würde es nicht wollen, dass ich übermäßig um ihn trauerte. Aber er formte\nmich von einem Strolch zum Captain der Schwarzdrachen-Ritter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0010",
        "text_": "Unter seiner Herrschaft wurde das gemeine Volk in den Adelsstand erhoben, hohe Türme errichtet\nund vertrocknete Felder sprudelten über vor Farben. Er hätte vielleicht noch viel mehr vollbracht,\nhätten nicht die Hände der Verräter sein Leben vorzeitig beendet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0020",
        "text_": "Die königliche Konsulin Isabella, die nach seiner Macht dürstete, tötete den König und\nschob die Schuld dafür mir zu. Da ich meine Unschuld nicht beweisen konnte, war ich dazu\ngezwungen, aus der Hauptstadt zu fliehen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0030",
        "text_": "Wochenlang wurde ich von Soldaten gejagt, die ich selbst ausgebildet hatte, und Lancelot stand an\nihrer Spitze."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0040",
        "text_": "Mein Name war nun verunglimpft, wurde wie ein Fleck aus den ehrenvollen Hallen entfernt. Aber\ndas schmerzte mich nicht so sehr, da ich nie auf Ruhm oder Titel aus gewesen war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0050",
        "text_": "Ich diente der Krone, weil ich mein Land liebte. Aus demselben Grund trug König Josef die Krone.\nSelbst als sein Körper zerschmettert und er sich auf der Schwelle des Todes wiederfand, mahnte\ner nur die Verbesserung von Feendrache ein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0060",
        "text_": "Ich würde es nicht zulassen, dass unsere Heimat wegen Isabellas Gier vor die Hunde ging."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0070",
        "text_": "Ich ging ins Grenzland zurück, wo ich heimlich verweilte, um Informationen zu sammeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0080",
        "text_": "Ich arbeitete alleine und beriet mich nicht einmal mit Lancelot. Ich habe ihm weder etwas von\nmeiner Unschuld gesagt, noch warum ich danach trachtete, das verfaulende Herz des Hofes\nherauszuschneiden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0090",
        "text_": "Ich schwieg nicht aufgrund von fehlendem Vertrauen. Es wäre einfach unmöglich gewesen,\nLancelot unbemerkt zu erreichen. Jeder Versuch, mit ihm zu sprechen, hätte mit meiner\nVerhaftung geendet. Aber auch, wenn der Weg zu Lancelot frei gewesen wäre, hätte ich es für\nmich behalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0100",
        "text_": "Lancelot war, und das ist er auch jetzt noch, jung. Und junge Köpfe sind einfach zu formen. Würde\nich ihm den Schutz des Königreiches überlassen, so müsste ich sicher sein, dass er einen\ncharakterstarken, unangreifbaren Kern hatte. Ich musste sicher sein, dass er nicht der Typ war,\nder blind Befehlen folgte ... oder Emotionen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0110",
        "text_": "Er zauderte, so wie wir das alle tun, aber zum Glück war er nicht alleine. Er hat die Unterstützung\nvon seinem Kindheitsfreund, Vane, und von ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0115",
        "text_": "Er zauderte, so wie wir das alle tun, aber zum Glück war er nicht alleine. Er hat die Unterstützung\nvon seinem Kindheitsfreund, Vane, und von ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0120",
        "text_": "Sie waren sein Licht und Anker und mit ihrer Hilfe steuerte Lancelot durch die wirbelnden\nGezeiten der Intrigen und erreichte die Ufer der Wahrheit. So waren wir wieder vereint und\nbefreiten Feendrache gemeinsam aus Isabellas Fängen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0130",
        "text_": "Ich hatte König Josefs letzten Wunsch erfüllt und Lancelot hatte sein Erbe angetreten. Für mich\nwar es an der Zeit, zurückzutreten und das Land in die Hände der Jugend zu legen. Und so kam\nes, dass ich die sanften Hügel und hellen Mauern meiner Heimat hinter mir ließ und mich auf\nEntdeckungsreise über den Himmel machte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0000",
        "text_": "Zegagrande. Noch ein neues Himmelsreich, wo die Wolken unbekannte Geschichten verbargen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0010",
        "text_": "Meine Reisen an Bord der Grandcypher führten mich an viele entfernte Orte, an denen ich\nherausgefunden habe, dass diese Welt doch noch Zauber verbirgt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0020",
        "text_": "Ich suchte nach magischen Muscheln mit der Kraft, Königreiche zu heilen. Ich habe die Klinge mit\nlegendären Kriegern gekreuzt. Und ich habe fremde Musik gehört, die mein Herz zum Erklingen\nbrachte, obwohl sie meinen Ohren fremd war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0030",
        "text_": "Aber ganz egal, wie weit entfernt ich umherwanderte, meine Gedanken sind immerzu bei dem\nLand, das König Josef mir übergeben hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0040",
        "text_": "Wenn wir auf fremdem Boden landeten, fühlte ich mich nicht von Gärten oder Tavernen\nangezogen, sondern von Orten mit Recht und Ordnung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0050",
        "text_": "Ich suche immerzu nach neuen Verbündeten für Feendrache und rode im selben Atemzug seine Feinde aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0060",
        "text_": "Es muss so aussehen als kenne mein Verstand nur eine Richtung, eine von Politik und Krieg bestimmt.\nUnd ich habe keine Entschuldigung dafür, außer festzuhalten: „Einmal ein Ritter, immer ein Ritter“."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0070",
        "text_": "Zegagrande wäre beinahe unter die Herrschaft der Avia gefallen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0080",
        "text_": "Da die Bewohner es nun wiederaufbauten, wollte ich erfahren, ob ihre Festungen stärker waren\nund irgendwelche dunklen Schatten noch immer in ihren Straßen herumgeisterten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0000",
        "text_": "„Was machst du, Siegfried?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0010",
        "text_": "Vyrn tauchte eines Tages an meiner Seite auf, als ich durch Saatholm spazierte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0020",
        "text_": "„Ich sammle Erkenntnisse.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0030",
        "text_": "Der Drache verzog seine Schnauze."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0040",
        "text_": "„Mann, du bist ja ein komplettes Arbeitstier.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0050",
        "text_": "Er hatte ... nicht unrecht. Ich wollte die Verantwortung abgeben und unbelastet in der Sonne\nherumspazieren, aber ich konnte keine Ruhe geben, wenn die Pflicht rief."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0060",
        "text_": "„Hey, was, wenn ich helfen würde? Zwei Flügel sind besser als keine!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0070",
        "text_": "„Hm ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0080",
        "text_": "Vyrn war wirklich leicht und schnell. Aber ich fand es einfacher, alles selbst zu beobachten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0090",
        "text_": "„Och, komm schon! Ich weiß, wie ich mich verhalten muss!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0100",
        "text_": "„Das weißt du ganz bestimmt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0110",
        "text_": "Ich spürte, dass , Lyria und Vyrn ihrem Alter weit voraus waren ... Sie mussten zu\nschnell erwachsen werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0120",
        "text_": "„In Ordnung, Vyrn. Tu dir keinen Zwang an.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0130",
        "text_": "„Endlich was zu tun. Agent Vyrn ist im Dienst!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0140",
        "text_": "Vyrn wirbelte gewandt in der Luft herum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0150",
        "text_": "„Also, äh ... was ist eigentlich genau zu tun? Nach welchen Erkenntnissen suchst du?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0160",
        "text_": "„Es ist ein bisschen theoretisch ... Ich möchte etwas über die Werte dieses Landes erfahren.\nWarum es begründet wurde, zum Beispiel, oder welcher Grund seine Bewohner in den Krieg\nziehen lassen würde. Denn Nationen mit ähnlichen Werten sind oft schnell verbündet, aber\nNationen mit entgegengesetzten Werten sind oft feindlich eingestellt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0170",
        "text_": "„Ja ... Ich verstehe absolut ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0180",
        "text_": "„Ähm ... Nimm mal Feendrache als Beispiel. Unser König und das Volk stehen für Gemeinschaft und\nFrieden. Falls wir herausfinden würden, dass die Anführer von Saatholm hingegen Unterwerfung und\nMacht bevorzugen, könnten wir vielleicht Probleme bekommen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0190",
        "text_": "„Von welcher, äh ... Art von Problem reden wir denn da?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0200",
        "text_": "„Mach dir keine Sorgen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0210",
        "text_": "Ich schenkte Vyrn ein Lächeln, in der Hoffnung, dass es beruhigend war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0220",
        "text_": "„Ich bin nicht hier, um einen Putsch durchzuführen. Ich hole nur Informationen ein, die ich nach\nFeendrache bringe und die vielleicht in Sachen Diplomatie weiterhelfen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0230",
        "text_": "„Diplomatie ... Na, das ist jenseits meiner Gehaltsklasse.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0240",
        "text_": "„Oh, Mann, ich glaub, da drüben bei dem Tor ist gerade etwas passiert! Da rennen grade ein paar\nSoldaten rüber!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0250",
        "text_": "Mit zwei Flügelschlägen schwang sich Vyrn höher in die Luft, schwebte fort und blinzelte in die\nblendende Sonne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0260",
        "text_": "„Saatholms Militärverband ... Das sollte man sich vielleicht genauer ansehen. Komm!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0270",
        "text_": "„Bin schon da!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0280",
        "text_": "Eine Gruppe Schaulustiger hatte sich beim Tor versammelt und redete laut und aufgeregt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0290",
        "text_": "„Eine Monsterjagd, was?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0300",
        "text_": "„Folgen wir ihnen. Vielleicht finden wir etwas Nützliches heraus.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0310",
        "text_": "Nichts offenbart die Natur eines Menschen besser als seine Taten im Kampf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0320",
        "text_": "Wir verließen die Stadt aus Stein und stapften eine Weile über Gras und Feldwege. Oder besser\ngesagt, ich tat es, während Vyrn neben mir durch die Winde flog. Plötzlich ließ er sich von einem\nAufwind emportreiben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0330",
        "text_": "„Ich seh sie! Oh ja, die gehen aber ran!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0340",
        "text_": "Während er das sagte, bemerkte ich Schreie und das Klirren von Waffen in der Ferne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0350",
        "text_": "„Mal sehen ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0365",
        "text_": "Ich schlich durch den Schatten der Blätter und kletterte auf eine kleine Anhöhe, um einen besseren\nÜberblick zu bekommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0370",
        "text_": "„Ich ... Ich glaube nicht, dass sie das Ding da gewinnen können!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0380",
        "text_": "Da waren viele Krieger aus Saatholm und ihre Gesichter waren grimmig vor Entschlossenheit.\nUnd dennoch ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0390",
        "text_": "„Ahhh!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0400",
        "text_": "„Captain! Wir können nicht länger dagegenhalten!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0410",
        "text_": "„Bleibt standhaft! Falls diese Monster an uns vorbeikommen, ist es vorbei mit dem Leben eurer\nFreunde und Familien!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0420",
        "text_": "Sie waren verstreut, schwach und standen am Rande der Katastrophe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0430",
        "text_": "„Vyrn. Ich komme ihnen zur Hilfe!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0440",
        "text_": "Mit diesen Worten packte ich meinen Schwertgriff und stürzte aus dem Schutz der Bäume hervor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410010_000000",
        "text_": "Wir müssen durchhalten!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410015_000000",
        "text_": "In wenigen Augenblicken sind sie vernichtend geschlagen ...\nWir müssen hinunterspringen und die Goblins hinterrücks\nüberfallen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410020_000000",
        "text_": "Warum stehst du da noch immer herum? Diese Soldaten\nbrauchen uns!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_000000",
        "text_": "Goblins, kommt her und kämpft!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_001000",
        "text_": "Wer zum Teufel bist du? Verschwinde von hier! Das ist nichts\nfür Zivilisten!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_002000",
        "text_": "Bei allem nötigen Respekt, du bist nicht in der Position,\nmeine Hilfe abzulehnen. Konzentriere dich auf eure eigene\nSicherheit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_003000",
        "text_": "In Ordnung, gut! Ich hoffe, du hast dein Schwert dann nicht\nnur zum Angeben dabei!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410040_000000",
        "text_": "Was zum? Wie schafft er es nur, all diese Halbbestien\nniederzumähen?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410050_000000",
        "text_": "Moment mal. Du lässt sie einfach so im Stich?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_000000",
        "text_": "Captain! Er tänzelt nur so um die Halbbestien herum!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_001000",
        "text_": "Ja, ich sehe es. Hör auf zu gaffen und kümmere dich um die\nVerletzten!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_002000",
        "text_": "W-Wir werden das überleben!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410070_000000",
        "text_": "Schaut hinauf! Monster von oben!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410080_000000",
        "text_": "Die nächste Welle ist im Anmarsch. Schnell! Bringt euch in\nSicherheit!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_000000",
        "text_": "Ähm ... Schlechte Nachrichten! Goblin-Soldaten sind auf dem\nWeg hierher!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_001000",
        "text_": "Das schafft er keinesfalls alleine. Wer hat noch Kraft?!\nZurück ins Gefecht!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_002000",
        "text_": "Nein, bleibt, wo ihr seid. Ich kann mit euch als Bürde nicht\ngewinnen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_003000",
        "text_": ""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_000000",
        "text_": "Wuhu! Du hast sie vertrieben!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_001000",
        "text_": "Puh ... Jetzt seid ihr alle in Sicherheit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_002000",
        "text_": "Ich kann meinen Augen kaum trauen ... Ist der Kerl wirklich\nein Mensch?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_003000",
        "text_": "Wir hätten das schon alleine geschafft! Das weißt du! Denk\nnur daran, wie hart wir trainiert haben!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0000",
        "text_": "Der Schrei des letzten Monsters verstummte langsam und ich steckte mein Schwert in die\nScheide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0010",
        "text_": "„Mann, die hatten vielleicht ein Glück, dass wir gerade noch rechtzeitig gekommen sind ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0020",
        "text_": "Als die Gefahr abgewandt war, kam Vyrn an meine Seite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0030",
        "text_": "„Gut gemacht, Himmelsfahrer ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0040",
        "text_": "Die Soldaten von Saatholm sammelten sich und stellten sich hinkend in Formation. Und ihr\nAnführer, ein Mann, von dem ich annahm, er wäre ihr Captain, schaute uns schräg an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0050",
        "text_": "„He. Ihr könnt es sicher kaum erwarten, uns zu danken. Ich nehme Äpfel als Bezahlung an.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0060",
        "text_": "Vyrn ... hatte die Stimmung nicht ganz erfasst."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0070",
        "text_": "„Du kannst also mit dem Schwert umgehen, toll. Wir wissen die Hilfe zu schätzen und so, aber\nkönntet ihr euch lieber nicht in Angelegenheiten des Militärs einmischen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0080",
        "text_": "„Was?!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0090",
        "text_": "„Wir sind professionelle Soldaten. Wir werden mit Monstern fertig, ohne dass du vorbeischneist\nund die Lage rettest.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0100",
        "text_": "„Erstens ist das eine Lüge. Und zweitens ... was ist denn das für eine Einstellung?!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0110",
        "text_": "„Es reicht, Vyrn.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0120",
        "text_": "Der Drache war knapp davor, Feuer zu spucken. In der Hoffnung, dass er sich beruhigte, fing ich\nihn ein und hielt ihn fest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0130",
        "text_": "„Es tut mir leid. Wir wollten nicht respektlos sein.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0140",
        "text_": "Ich drehte mich mit einer Verbeugung um und verließ die schattige Lichtung. Ich hielt Vyrn\nweiterhin fest, weil ich sicher war, dass er zurückflitzen und Gift in die Gesichter der Soldaten\nspritzen würde, wenn ich ihn losließe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0000",
        "text_": "„Was stimmte denn mit denen nicht?! Ohne dich wären sie aufgeschmissen gewesen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0010",
        "text_": "Vyrn flog neben mir und schäumte vor Wut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0020",
        "text_": "„Wir sind auf diesem Boden Fremde. Und diese Soldaten müssen einen Ruf wahren.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0030",
        "text_": "„Ja, aber ... Ärgerst du dich denn nicht, wenn die Leute so unverschämt sind?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0040",
        "text_": "Ich lachte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0045",
        "text_": "„Wären rohe Worte unser schlimmster Feind, wir wären sorgenfreie Krieger.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0050",
        "text_": "„In Wahrheit kann ich mich in sie hineinversetzen. Es ist die Pflicht eines Soldaten, zu kämpfen.\nStümperei auf dem Schlachtfeld ist eine immense Schande. Meine ungebetene Hilfestellung war\nSalz in die Wunde.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0060",
        "text_": "„Ich schätze, das verstehe ich, aber ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0070",
        "text_": "„Hör mal. Niemand wurde schwer verletzt. Das ist das Einzige, was zählt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0080",
        "text_": "Zu meiner Zeit hatte ich viele Ritter ausgebildet. Sie durchlitten ihre Anfangsschwierigkeiten,\nerfuhren Niederlagen und Demütigungen. Ja, es tut weh, zu scheitern, aber daran wächst man\nauch. Und so lernten und entwickelten sich die Ritter und jeder Einzelne von ihnen wurde ein\nmächtiger Krieger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0090",
        "text_": "In Sachen Feinheiten der Kriegsführung waren die Streitkräfte von Saatholm bestenfalls\nunbeholfen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0100",
        "text_": "Aber ihr Pflichtbewusstsein war unübertroffen. Als sie Gerüchte über die Gefahr hörten, handelten\nsie unverzüglich und marschierten frei von Angst zu den Monstern. Und obwohl sie knapp davorstanden,\nvernichtet zu werden, hatte kein einziger Soldat gezaudert, noch war einer geflüchtet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0110",
        "text_": "Jetzt hatten sie auch einen großen Schluck von der bitteren Medizin der Niederlage gekostet. Ich\nwar mir sicher, sie würde sie wie Feuer durchströmen und ihnen neue Kraft geben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0120",
        "text_": "Die Streitkräfte von Saatholm waren zu viel, viel mehr imstande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0000",
        "text_": "Ich betrat das warme Innere meiner hölzernen Kajüte auf der Grandcypher mit einem Arm voll\nBücher. Ich legte sie auf den Schreibtisch, zog einen Stuhl hervor und begab mich auf eine kurze\nReise durch die Geschichte von Saatholm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0010",
        "text_": "„Ununterbrochener Friede ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0020",
        "text_": "500 Jahre nach dem Ende des Luftkriegs hatten keinerlei Gewalttätigkeiten den Himmel von\nZegagrande heimgesucht. Es gab natürlich die üblichen Scharmützel – machthungrige Rebellen\nund dergleichen – aber nichts derart Großes, dass es nicht umgehend aus der Welt geschaffen und\nim Sand der Zeit vergraben werden konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0030",
        "text_": "Vor 15 Jahren fungierte die Tragödie auf der Insel Dahli jedoch als Katalysator für den Aufstieg der\nAvia. Die bis dahin friedvollen Astralbestien liefen Amok und Horden von Monstern wurden von\ndem Blutbad angezogen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0040",
        "text_": "„Darum also ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0050",
        "text_": "Ich dachte wieder an die ungeordneten Reihen der Streitkräfte von Saatholm. Der Friede hatte ihre\nSinne getrübt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0060",
        "text_": "Sie hatten vergessen, wie man mit Schwertern und Speeren umging. Sie hatten vergessen, wie\nman mit Monstern verfuhr, jedes von ihnen war grundlegend anders in Bezug auf Form und\nBewegungsablauf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0070",
        "text_": "„Sie brauchen jemanden, der sie berät.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0080",
        "text_": "Die Menschen in Saatholm waren anscheinend Gärtner, mochten Obstgärten und gute,\nreichhaltige Erde. Sie konnten den Krieg nicht ausstehen und hatten auch keine Mittel für einen\ngroßen Feldzug. Ich glaubte nicht, dass Saatholm jemals eine Bedrohung für Feendrache werden\nkönnte, wenn nicht eine Revolution dieses Land vollständig umkrempeln würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0090",
        "text_": "Saatholms Streitkräfte existierten nur zur Verteidigung, nicht, um irgendwo einzumarschieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0100",
        "text_": "Aber jetzt waren sie nicht einmal stark genug, um das zu tun. Saatholms Soldaten waren\ncharakterfest und ehrenwert, das hatte ich gesehen, aber sie wussten nicht mehr, wie sie ihr Land\nbeschützen konnten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0110",
        "text_": "Ich war hierhergekommen, um die zarten Blumen und prächtigen Bäume zu bewundern, die in\ndiesem Klima gediehen, und ich wollte nicht sehen, wie sie von den Klauen der Monster oder\nStiefeln der Eindringlinge zertrampelt wurden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0120",
        "text_": "Ich könnte den Streitkräften Ratschläge anbieten, aber ich musste mit Fingerspitzengefühl an\ndie Sache herangehen. Schließlich war ich ein Fremder und ein ehemaliger Captain. Ein Fehltritt\nund ich könnte die Beziehungen zwischen Saatholm und Feendrache für immer verschlechtern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0130",
        "text_": "„Ich muss taktvoll sein.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0140",
        "text_": "Ich warf mir meinen Reiseumhang über und richtete meinen Beutel her. Ich hörte keine Schritte\nvor meinem Zimmer, so schlüpfte ich durch die Tür und schlich leise den Flur hinunter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0150",
        "text_": "„Oh, hey Siegfried! Gehst du weg?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0160",
        "text_": "Vyrn entdeckte mich am Schiffsdeck der Grandcypher. So viel dazu, unbemerkt\ndavonzuschleichen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0170",
        "text_": "„Ich mache einen Spaziergang.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0180",
        "text_": "„Auf deinen Zehenspitzen? Nie im Leben, Mann. Ich wette, du brichst zu einer weiteren deiner\ngeheimen Missionen auf.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0190",
        "text_": "Obwohl Vyrn klein war, hatte er die legendäre Weisheit der Drachen geerbt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0200",
        "text_": "„Schuldig im Sinne der Anklage. Aber je weniger Leute darüber Bescheid wissen, desto besser.\nKannst du das den Anderen verheimlichen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0210",
        "text_": "„Och, komm schon, Siegfried. Wir wissen doch alle, dass du nur im Sinne der Wahrheit, Ehre und\nGerechtigkeit agierst. Wenn du verschwindest, solltest du das zumindest deinem Captain sagen.\n versteht das schon.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0215",
        "text_": "„Och, komm schon, Siegfried. Wir wissen doch alle, dass du nur im Sinne der Wahrheit, Ehre und\nGerechtigkeit agierst. Wenn du verschwindest, solltest du das zumindest deinem Captain sagen.\n versteht das schon.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0220",
        "text_": "Mir fiel kein Gegenargument ein. Es schien so, als hätten alle Abenteuer, die Vyrn erlebt hatte, all\ndie grandiosen und wundersamen Dinge, die er gesehen hatte, seinen Blick fürs Wesentliche\ngeschärft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0230",
        "text_": "„Ja, natürlich ... Du hast recht!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0240",
        "text_": "Ich folgte Vyrn zur Kajüte von ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0250",
        "text_": "„Ich bin hergekommen, um die Erlaubnis zu erbitten, in einer privaten Mission von Bord gehen zu\ndürfen. Aber ich muss dich warnen ... Wenn etwas schiefgeht, könnte es Ärger für die Crew\ngeben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0260",
        "text_": "Meine Kehle war wie zugeschnürt – leichte Nervosität, wie ich annahm, und ein Hauch von\nSchuldgefühlen. Aber der Captain lächelte nur und wünschte mir eine gute Reise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0265",
        "text_": "Meine Kehle war wie zugeschnürt – leichte Nervosität, wie ich annahm, und ein Hauch von\nSchuldgefühlen. Aber der Captain lächelte nur und wünschte mir eine gute Reise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0270",
        "text_": "„Was hast du erwartet? Wir vertrauen dir.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0280",
        "text_": "Das Schicksal hatte mir wirklich die allerbesten Gefährten beschert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0000",
        "text_": "Ich schritt durch die Tore von Saatholm ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0010",
        "text_": "„Also, was hast du denn hier so vor?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0020",
        "text_": "... mit einem Drachen auf meinen Fersen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0030",
        "text_": "„Das würde ich dich auch gerne fragen. Warum bist du mir gefolgt?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0040",
        "text_": "„Reine Neugier. Was ein ansehnlicher Ritter wie du so treibt, wenn er von Bord der Grandcypher\ngeht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0050",
        "text_": "Neugier ist des Drachen Tod ... Aber egal. Vyrn und  vertrauten mir voll und ganz, also\nkonnte ich das im Gegenzug wohl auch tun. Und sollte etwas passieren, dann wäre ich da, um ihn\nzu beschützen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0060",
        "text_": "„Du kannst gerne hierbleiben, aber ich schaue nur nochmals bei den Streitkräften von Saatholm\nvorbei und biete mit Verlaub meine Hilfe an. Nichts von Bedeutung.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0070",
        "text_": "„Klingt nach etwas, das  machen würde. Aber ich dachte, du würdest sie in Ruhe lassen,\ndamit sie ihr Gesicht wahren können, oder so was in der Art.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0075",
        "text_": "„Klingt nach etwas, das  machen würde. Aber ich dachte, du würdest sie in Ruhe lassen,\ndamit sie ihr Gesicht wahren können, oder so was in der Art.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0080",
        "text_": "„Das wollte ich ... Aber dann wurde mir klar, dass die Sicherheit der Menschen letztendlich ein zu\nhoher Preis für Stolz ist.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0090",
        "text_": "„Das ist richtig. Nichts für ungut, Siegfried, aber deine Art, mit Worten umzugehen, ist ein wenig,\nähm, speziell. Also werde ich einfach mitkommen und das Reden übernehmen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0100",
        "text_": "Zwanzig Minuten später waren Vyrn und ich im Herzen von Saatholm und sahen zu, wie die\nSoldaten wie Mäuse herumwuselten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0110",
        "text_": "„Fünfhundert Jahre Frieden haben wirklich ihren Tribut gefordert ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0120",
        "text_": "Saatholms Streitkräfte waren nur mehr dem Namen nach eine Armee. In Wahrheit wurde das\nMilitärwesen des Landes von Zathba geführt, einem Zivilisten und Informanten. Alle empfingen\nihre Befehle von ihm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0130",
        "text_": "„Depesche von Zathba! Wir haben da ein verschwundenes Kind! Schwärmt aus und sucht nach der\nMutter!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0140",
        "text_": "„Jawohl!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0150",
        "text_": "„Mann, hat jemals eine ganze Armee nach deiner Mutter gesucht, wenn du dich verlaufen hast?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0160",
        "text_": "Vyrn schwebte bei den Ästen einer hohen Eiche und begutachtete den Aufruhr mit glänzenden\nAugen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0170",
        "text_": "„Es ist wichtig, seinen Leuten sowohl in Zeiten der Eintracht als auch in Zeiten des Konflikts zu\ndienen. Aber ich fürchte, sie haben ihre eigentliche Pflicht aus den Augen verloren ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0180",
        "text_": "Es gibt da eine Redensart: Es ist besser, ein Krieger in einem Garten zu sein als ein Gärtner in\neinem Krieg. Der Friede sollte eine Nation niemals so einlullen, dass ihre Verteidigung\nvernachlässigt wird und ihre Soldaten zu Beamten und Laufburschen degradiert werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0190",
        "text_": "„Captain, gerade sind neue Befehle eingetroffen. Wir werden dazu abkommandiert, eine Horde\nvon Goblins zu beseitigen, die gleich außerhalb der Stadt lagert.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0200",
        "text_": "Jetzt traten diese Laufburschen Horden von Monstern gegenüber, die durch die Machenschaften\nder Avia geweckt wurden. Fünfhundert Jahre Stille, Natur und Friede ... futsch. Und alles aus einer\nLaune einer verrückten Frau heraus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0210",
        "text_": "„Hört ihr das, Truppen? Macht euch kampfbereit! Jagt diese Goblins von unseren Häusern davon!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0220",
        "text_": "„Jawohl!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0230",
        "text_": "„Na, bellen können sie schon mal gut ... Aber das Problem ist, dass sie nicht beißen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0240",
        "text_": "„Machst du dir Sorgen um sie?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0250",
        "text_": "„Du dir nicht? Du hast doch erst vor ein paar Tagen gesehen, wie sie komplett vernichtend\ngeschlagen wurden!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0260",
        "text_": "„Das habe ich. Aber Versagen ist die Mutter des Erfolgs.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0270",
        "text_": "Ich brachte meinen Kampfhandschuh in Ordnung und schob mein Schwert auf den Rücken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0280",
        "text_": "„Das ist eine Chance, für sie zu wachsen. Dafür werde ich sorgen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0000",
        "text_": "Vyrn und ich verließen Saatholm, schwenkten von der Straße ab und gingen geraden Weges\nzwischen Bäumen und Gestrüpp zum Lager der Goblins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0010",
        "text_": "Wir kamen vor den Soldaten an. Vor uns schlichen halb in der Dunkelheit einer Höhle verborgen\ndie Gestalten dutzender Goblins herum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0020",
        "text_": "„Alleine sind die Goblins keine große Bedrohung. Aber wenn sie in Horden auftreten—“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0030",
        "text_": "„Oh, ich weiß alles über diese schlauen kleinen Verlierer. Sie können planen, koordinieren und\nalles Mögliche.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0040",
        "text_": "Ich lächelte. Vyrn war genauso ein Veteran wie ich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0050",
        "text_": "„Also ... Vorher hast du so geklungen, als würdest du den Soldaten unter die Arme greifen wollen.\nWie sieht denn dein Plan aus?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0060",
        "text_": "„Wie du weißt, sind alle Monster unterschiedlich und man muss auf unterschiedliche Art und\nWeise gegen sie vorgehen. Wir werden den Soldaten diese Taktiken beibringen, aber aus dem\nSchatten heraus ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0070",
        "text_": "Nach einem ausgeklügelten Plan schlichen Vyrn und ich aus dem Schatten der Bäume in den\nEingang der Höhle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410510_000000",
        "text_": "Wir müssen ihre Formationen sprengen ... Landen wir zuerst\neinen Frontalangriff auf ihre Wachen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_000000",
        "text_": "Die Armee aus Saatholm wird jetzt jede Minute hier sein!\nBeeil dich!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_001000",
        "text_": "Ha. Keine Sorge. Wir brauchen nicht mal eine Minute."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_000000",
        "text_": "Ihr schon wieder!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_001000",
        "text_": "Sie haben uns gefunden! Wir hätten schneller sein sollen ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_000000",
        "text_": "Wir haben es geschafft ... Sieht so aus, als würden sich die\nSoldaten noch immer auf den Kampf vorbereiten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_001000",
        "text_": "Perfekt. Das gibt uns gerade genug Zeit, um ihre wichtigsten\nReihen zu lichten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410550_000000",
        "text_": "Beeilen wir uns! Die Soldaten sind wahrscheinlich gleich zum\nAngriff bereit!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_000000",
        "text_": "Hab noch mehr Gobbos entdeckt. Mann, von denen gibt\nwirklich nicht zu wenige ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_001000",
        "text_": "Nun ... Dann bringen wir das in Ordnung, wollen wir?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410570_000000",
        "text_": "Ich kann gar nicht glauben, dass sie so eine große Truppe\nhatten ... Es ist gut, dass wir hierhergekommen sind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410580_000000",
        "text_": "Verstärkung! Du schaffst das, Siegfried!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_000000",
        "text_": "Gut gemacht! Ich glaube, die Soldaten können da\nweitermachen, wo wir aufgehört haben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_001000",
        "text_": "Ich glaube, hier verstecken sich noch mehr Goblins ... Aber\nwahrscheinlich nicht genug, um das Blatt zu wenden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_002000",
        "text_": "Wir sollten trotzdem lieber nach ihnen suchen, nur zur\nSicherheit. Gehen wir weiter hinein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_000000",
        "text_": "Sieh nur, ein Goblin-Soldat! Und wer sind die hier? Seine\nkleinen Kumpels?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_001000",
        "text_": "Ich glaube nicht, dass die Streitkräfte von Saatholm damit\nfertigwerden. Wir sollten zumindest den Goblin-Soldaten\nerledigen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_002001",
        "text_": "Dann sollen wir die kleinen Fische ignorieren? Verstanden!\nIch will nicht den besten Leuten Saatholms die Arbeit\nwegnehmen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410610_000000",
        "text_": "Siegfried ... Nur den Goblin-Soldaten, weißt du noch?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_000000",
        "text_": "Nun, ich glaube, wir sind hier fertig. Die Armee von\nSaatholm sollte imstande sein, sich um den Rest zu kümmern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_001000",
        "text_": "In Ordnung, gehen wir noch weiter hinein! Bleibt zusammen\nund seid auf der Hut!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_002000",
        "text_": "Mist! Sieht so aus, als hätten sie uns eingeholt. Verstecken\nwir uns!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0000",
        "text_": "„H-Heiliger Bahamut ... Wir haben es geschafft!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0010",
        "text_": "„Das ist unser Tag! Gute Arbeit, Truppen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0020",
        "text_": "Vyrn und ich kauerten hinter einem schroffen Felsbrocken und beobachteten, wie die Soldaten\nüber das Schlachtfeld gingen. Es war kein einziger Goblin mehr übrig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0030",
        "text_": "Die Stimmen der Triumphierenden erhoben sich und hallten durch die hohen, kühlen Wände der\nHöhle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0040",
        "text_": "„Alles ist gut gegangen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0050",
        "text_": "„Ich schätze schon. Aber die Soldaten haben eine ganz schöne Tracht Prügel bezogen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0060",
        "text_": "Vyrn hockte sich auf die Spitze des Felsbrockens, den Kopf zur Seite geneigt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0070",
        "text_": "„Sie werden weiter wachsen. Sie haben jetzt Erfahrung, und was noch wichtiger ist,\nSelbstvertrauen. Sie werden lernen, während der Schlacht nicht den Kopf zu verlieren, den Feind\nzu beobachten und strategisch vorzugehen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0080",
        "text_": "„Wenn du dir da sicher bist ... Es gibt aber was, worüber ich mir Gedanken gemacht habe,\nSiegfried. Du musstest diesen Leuten nicht helfen. Du wirst dafür nicht mal bezahlt. Warum\nmachst du dir dann die Mühe?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0090",
        "text_": "Ich lachte leise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0100",
        "text_": "„Ich glaube, du kennst die Lösung des Rätsels bereits. Weil alles Gute in dieser Welt wert ist,\nbeschützt zu werden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0000",
        "text_": "Drei Tage nach dem Sieg in den Höhlen stürzte Vyrn in meine Kajüte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0010",
        "text_": "„Mann! Er ist hier! Der Captain der Armee von Saatholm ist hier!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0020",
        "text_": "„Hier? Auf der Grandcypher?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0030",
        "text_": "Meine Augenbrauen zogen sich von ganz allein zusammen. Ich war mir ziemlich sicher, dass uns\nniemand gesehen hatte ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0040",
        "text_": "„Meinst du, er hat das mit uns rausgekriegt?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0050",
        "text_": "„Nein ... Das ist doch unmöglich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0060",
        "text_": "Ich hatte viele Jahre in den Schatten gelebt und gearbeitet. Ich wusste, wie man unsichtbar blieb."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0070",
        "text_": "„Treffen wir uns auf alle Fälle mit ihm. Es wäre unhöflich, ihn abzuweisen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0080",
        "text_": "„Einverstanden! Wir sind vieles, aber ganz sicher nicht unhöflich!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0090",
        "text_": "Vyrn führte mich zu einem großen Raum auf der Grandcypher, in dem unser Gast auf der Kante\neines gemütlichen Stuhls saß, die Hände auf seinen Knien. Als wir eintraten, stand er schnell auf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0100",
        "text_": "„Es ist schon eine Weile her.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0110",
        "text_": "Er konnte mir nicht wirklich in die Augen sehen. Als der junge Mann ziemlich laut schluckte,\nerinnerte ich mich an seine letzten Worte an mich: „Wir werden mit Monstern fertig, ohne dass du\nvorbeischneist und die Lage rettest.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0120",
        "text_": "„Ja. Was ich in den Wäldern getan habe, bedaure ich noch immer. Bist du hergekommen, um\ndarüber zu reden?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0130",
        "text_": "„Nein!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0140",
        "text_": "Energisch schüttelte er den Kopf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0150",
        "text_": "„Ich bin hier, um dir zu danken. Du hast mein Leben gerettet ... und die Leben meiner Kameraden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0160",
        "text_": "Also haben sie bemerkt, dass wir dort waren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0170",
        "text_": "Ich schlug meinen Umhang zurück und machte eine tiefe Verbeugung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0180",
        "text_": "„Ich entschuldige mich dafür, dass ich mich wieder eingemischt habe.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0190",
        "text_": "„Oh. Oh nein. Bitte, hör auf, dich zu entschuldigen, da geht es mir gleich noch schlechter. Hör mal\n...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0200",
        "text_": "Er erklärte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0210",
        "text_": "Vor drei Tagen wurde Saatholms Armee gerufen, um eine Horde Goblins zurückzuschlagen. In der\nErwartung schwerer Verluste war er schweren Herzens mit seiner Kompanie dorthin marschiert.\nDoch zu seiner Überraschung fehlte kein einziger Soldat, als sie die Höhle der Goblins verließen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0220",
        "text_": "„Goblins sind intelligent. Sie postieren Wachen und bilden Reihen, so wie wir das tun.\nSchwertkämpfer und Schildträger vorn, Magier hinten. Jedweder Kampf mit ihnen hätte hart und\nblutig sein sollen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0230",
        "text_": "Doch diese Goblins hatten keine Wachen aufgestellt und ihre Truppen waren dürftig und verstreut.\nSogar das riesige Biest, das die Goblins in Reserve hielten, war bereits fürchterlich geschwächt\ngewesen, als die Streitkräfte von Saatholm es erreichten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0240",
        "text_": "„Aber was könnte ihm so zugesetzt haben? Zu viel gefeiert die Nacht davor? Nein. Jemand\nmusste uns geholfen haben, und zum Glück hatte ich auch eine Ahnung, wer.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0250",
        "text_": "Nun hob er sein rundes ehrliches Gesicht und sah mir direkt in die Augen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0260",
        "text_": "„Da war dieser Ritter, der meine Truppen schon zuvor gerettet hatte. Er trug eine\nkohlrabenschwarze Rüstung und hatte ein blutrotes Schwert.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0270",
        "text_": "„Ja, unmöglich, diese Aufmachung zu vergessen, wenn man sie einmal gesehen hat.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0280",
        "text_": "Vyrn blickte prüfend meine Rüstung an. Sie war von mattem Schwarz, damit ich in der Nacht\nunbemerkt vorbeischleichen konnte. Aber ich nahm an, dass sie im Sonnenlicht eine ziemlich\nmarkante Figur machte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0290",
        "text_": "„Und der Rest war nicht so schwierig. Ich ging mit dieser Beschreibung zu einem Händler,\nbei dem ziemlich viele Fremde vorbeikommen ... und erfuhr von einem ehemaliger Captain\nvon Rittern.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0300",
        "text_": "„Ich verstehe.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0310",
        "text_": "Die Jahre fernab des Schlachtfelds hatten die Schwerter der Armee stumpf werden lassen, das\nwusste ich bereits. Aber jetzt verstand ich, dass sie dadurch eine Beziehung zu ihrem Volk\naufbauen konnten und so zuverlässige Augen und Ohren in ihrem Land gewonnen hatten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0320",
        "text_": "„Wenn sich jemand entschuldigen sollte, dann bin das ich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0330",
        "text_": "Bevor ich ihn aufhalten konnte, kniete er sich nieder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0340",
        "text_": "„An diesem Tag im Wald war ich entmutigt und beschämt, da meine Truppen so schwach waren.\nAlso ließ ich es an dir aus. Es tut mir leid. Du hast meine Soldaten nicht nur einmal, sondern\nzweimal gerettet. Und beim zweiten Mal sorgest du sogar dafür, dass wir etwas durch diese\nErfahrung lernen. Ich ... weiß wirklich nicht, wie ich das wiedergutmachen kann.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0350",
        "text_": "Überrascht von der Aufrichtigkeit in seiner Stimme, sahen Vyrn und ich uns an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0360",
        "text_": "„Deine freundlichen Worte sind mehr als genug. Und deine Vergebung.“ Der junge Mann öffnete\nseinen Mund, aber ich schüttelte den Kopf. „Wie auch immer die Umstände waren, ich habe\ndennoch deinen Stolz mit Füßen getreten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0370",
        "text_": "„Was ist denn schon Stolz im Vergleich zum Leben?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0380",
        "text_": "„Um die Wahrheit zu sagen, dachte ich, dass die Streitkräfte von Saatholm schlecht ausgebildet\nund unorganisiert sind, zumindest aus Sicht eines Außenstehenden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0390",
        "text_": "Ich legte eine Hand unter den Ellbogen des Mannes und bat ihn wortlos, sich aufzurichten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0400",
        "text_": "„Aber nun sehe ich, dass du über Stärke und Weisheit verfügst, die mir verborgen war. Wenn du\ndas Kommando hast, dann zweifle ich nicht daran, dass deine Kompanie weiterhin Großes\nerreichen wird.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0410",
        "text_": "„Aus deinem Munde bedeutet mir das sehr viel.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0420",
        "text_": "Er lächelte und die Anspannung wich aus seinem Körper."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0430",
        "text_": "„Ich ließ zu, dass meine Soldaten außer Übung sind, das ist nun einmal Tatsache. In den\nvergangenen Tagen hast du mir sehr dabei geholfen, vieles zu verstehen. Und ich verspreche, wir\nwerden härter trainieren als je zuvor, um die verlorene Zeit aufzuholen und die Verteidiger zu\nwerden, die dieses Land verdient.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0440",
        "text_": "„Gut. Hört niemals auf, an euch selbst zu glauben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0450",
        "text_": "Saatholm. Ein Land von Gärtnern, die Freude an der Freigiebigkeit der Flora und der Einfachheit\ndes Friedens haben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0460",
        "text_": "Obgleich sie nicht mehr die mächtigsten Krieger waren, waren sie auf keinen Fall schwach,\ngenauso wenig wie die Wildblume, die ihre Wurzeln fest in trockener Erde verankert und tobenden\nStürmen widersteht. Und wie Wildblumen würden sie weiterhin wachsen und gedeihen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0470",
        "text_": "Obgleich Saatholm jetzt ein kleines Land ist, wird es in Zukunft vielleicht zu einer mächtigen\nNation arrivieren. Wenn dieser Tag kommt, wird es ganz bestimmt ein wertvoller Verbündeter für\nFeendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0000",
        "text_": "„Hey, geht es nur mir so oder bekommen wir in letzter Zeit wirklich weniger Aufträge zur\nMonsterjagd?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0010",
        "text_": "Wir, wie alle Himmelsfahrer, waren es gewohnt, Anfragen von größter Gefahr auf uns zu nehmen,\nda wir mehr Kämpfe gesehen haben als die meisten Armeen. Trotzdem hatten wir ein paar ruhige\nTage verlebt, obwohl Zegagrande weiterhin von Monstern heimgesucht wurde, wie eh und je."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0020",
        "text_": "„Ich glaube, ich kann das erklären!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0030",
        "text_": "Lyria hob ihre Hand, begierig darauf, wertvolle Informationen zu vermitteln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0040",
        "text_": "„Anscheinend haben die Soldaten in Saatholm neuerdings alles super im Griff. Ein Monster taucht\nauf und bevor die Crew-Allianz überhaupt eine Mission planen kann, legen sie los und lösen das\nProblem.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0050",
        "text_": "„Gut für sie, aber weniger Arbeit für uns bedeutet auch weniger Geklimper in unseren Taschen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0060",
        "text_": "Vyrn schlenderte von der anderen Seite des Schiffes zu mir, legte seine Schnauze an mein Ohr und\nflüsterte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0070",
        "text_": "„Schätze, sie haben wirklich die Kurve gekriegt, was?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0080",
        "text_": "„Das sieht ganz eindeutig danach aus.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0090",
        "text_": "Ich sah zu meinem kleinen Trainingskameraden auf und wir lächelten geheimnisvoll. Gut gemacht,\nTruppen. Gut gemacht."
      }
    }
  ]
}