{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT490020_0000",
        "text_": "Mutter sagte, sie würde uns Erlösung bringen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490020_0010",
        "text_": "Es war eine glorreiche Botschaft und so hatte sie eine treu ergebene Gefolgschaft. Und ich? Wie\nkönnte ich an einer Frau zweifeln, die mich aus dem feurigen Unglück gerettet hatte? Die mich als\nihr Kind aufgezogen hatte?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490020_0020",
        "text_": "Ich dachte, wir würden die Himmelswelt gemeinsam retten, auch wenn das bedeutete, jeden\numzubringen, der sich uns entgegenstellte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490020_0030",
        "text_": "Aber mit der Zeit wurden es immer mehr Opfer ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490020_0040",
        "text_": "I-Ich quälte mich. Mein Verstand kämpfte gegen mein Herz und das wiederum mit meinem\nGewissen. Mutter war rein und redlich. Aber die gesamte Himmelswelt opfern? Nein, sie hatte nur\nfür eine Weile ihre Richtung verloren. Sie würde eines Tages aufwachen und einsehen, dass sie\nvom Weg abgekommen war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490020_0050",
        "text_": "Als ihr Kind, als ihr Verteidiger, wollte ich daran glauben, dass sie sich für mich ändern würde ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490020_0060",
        "text_": "Sogar ganz am Ende, als ich gezwungen war, mein Schwert gegen sie zu richten, betete ich um\neinen Ausweg. Welchen auch immer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490020_0070",
        "text_": "Aber sie bereute nichts und ich musste mich der vollen Wucht aller Gräueltaten stellen, die ich im\nNamen der Avia begangen hatte. Aber es gab noch ein Licht, das mich leitete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490020_0080",
        "text_": "„Id ... Du bist nicht deine Mutter. Du hast deine eigenen Überlegungen und Überzeugungen und\nletzten Endes hast du dich dazu entschieden, die Welt zu retten! Diese Person bist du wirklich!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490020_0090",
        "text_": "Danke, Lyria. Wenn du mich nicht an meine eigene Stärke erinnert hättest, wäre ich noch in der\nDunkelheit und würde Lilith folgen. Ich schwöre dir, dass ich mehr gutmachen werde, als ich\nzerstörte. Und eines Tages bin ich vielleicht auch deiner Vergebung würdig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0000",
        "text_": "Vor fünfzehn Jahren fiel Dahli einer gewaltigen Katastrophe zum Opfer. Einer, die mir noch immer\nins Gedächtnis eingebrannt ist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0010",
        "text_": "Es gab eine riesige und unerwartete Explosion. Mein Zuhause ging in Flammen auf und damit\nauch das einzige Leben, das ich gekannt hatte. Rundherum flohen und starben Menschen. Die Luft\nwar voller Schreie und Brandgeruch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0020",
        "text_": "Dann hörte ich es. Das Gebrüll eines Drachen, das durch Mark und Bein ging."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0030",
        "text_": "Mein kurzes Leben wäre an diesem Tag zu Ende gegangen, wenn nicht ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0040",
        "text_": "„Schh ... alles wird gut ... Lass mich deine Retterin sein.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0050",
        "text_": "Die Rettung erschien in Form einer gütigen Frau. Ihr Name war Lilith, Prophetin der\nAvia-Reisenden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0060",
        "text_": "Von diesem Tage an war sie sowohl meine Mutter als auch meine Mentorin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0070",
        "text_": "Ich betete sie an. Die Sache mit Hingabe ist ... Sie macht dich blind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0080",
        "text_": "Mutter hatte Hunderte Anhänger. Tausende. Und mein schlichtes kindliches Gemüt meinte, nun ja,\nwenn so viele an sie glauben, dann muss sie gut sein, oder?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0090",
        "text_": "Ich wollte ihr unbedingt von Nutzen sein. Also trainierte ich, um der perfekte Beschützer zu\nwerden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0100",
        "text_": "„Junger Id! Eines Tages wirst du so mächtig sein wie ich!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0110",
        "text_": "General Gallanza brachte mir das Kämpfen bei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0120",
        "text_": "„Du willst doch nicht, dass die anderen Reisenden sagen, du wärst ein verzogenes\nMuttersöhnchen, oder? Na dann musst du dich selbst beweisen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0130",
        "text_": "General Maglielle brachte mir bei, warum wir kämpfen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0140",
        "text_": "Ihr Training war hart, doch so brachte ich es zum General. Aus eigener Kraft, keine\nVetternwirtschaft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0150",
        "text_": "Endlich war ich Mutter von Wert. Ich war ihr schärfstes Schwert. Niemals zuvor hatte ich mich\nglücklicher oder fähiger gefühlt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0160",
        "text_": "Ich dachte, wir würden die Himmelswelt retten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490030_0170",
        "text_": "Diese Naivität."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0000",
        "text_": "Nachdem wir die Schamanin der Erlösung für Liliths Sache gewinnen konnten, wurde ich dem\nMädchen als Wächter zugewiesen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0010",
        "text_": "So wurde ich Feind Nummer Eins für die Crew der Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0020",
        "text_": "Jedes Mal, wenn ich Lyria zu einem Altar der Astralbestie führte, waren sie dort. Und wir\nkämpften."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0030",
        "text_": "Ich meine, wir mussten ein- oder zweimal zusammenarbeiten, um größere Katastrophen zu\nvermeiden, aber das ist unerheblich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0040",
        "text_": "Sie standen Liliths Mission im Wege und die lautete: Einen Weg in das gelobte Land Estalucia\naufzutun und allen Himmelsvölkern Erlösung zu bringen. Erlösung. Das ist ein mächtiges Wort in\neiner verkorksten Welt wie der unseren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0050",
        "text_": "Kein Wunder, dass alle auf ihre Lügen hereingefallen sind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0060",
        "text_": "Lilith war nichts anderes als eine Sternensiedlerin, die unbedingt in ihre heimische Dimension\nzurückkehren wollte. Und sie hätte die gesamte Himmelswelt dafür geopfert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0070",
        "text_": "Ich versuchte, ihr gut zuzureden. Aber ich hätte genauso gut eine Lawine bitten können, ihre\nRichtung zu ändern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0080",
        "text_": "Also wandte ich mich dem Beten zu. Aber was sind schon Hoffnung und Glaube so ganz ohne\nTaten? Mir blieb also nichts anderes übrig, als mich der Crew der Grandcypher anzuschließen, um\n... meine eigene Mutter aufzuhalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0090",
        "text_": "Niemals hätte ich voraussehen können, was als Nächstes passierte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0100",
        "text_": "Lilith tat etwas und setzte damit ein Monster in meinem Inneren frei. Den Drachen, den ich an dem\nTag gesehen hatte, als Dahli brannte, mit Schwingen so weit, dass sie ganz Zegagrande\nverdüsterten ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0110",
        "text_": "Bahamut Versa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0120",
        "text_": "Aber dann erfuhr ich es. Bahamut löste die Katastrophe in Dahli nicht aus. Er war gekommen, um\nsie aufzuhalten. Es war Lilith, die meine Familie tötete und mein Zuhause zerstörte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0130",
        "text_": "Sie ließ mich nur aus einem Grund am Leben. Sie brauchte ein Gefäß, um den Drachen darin zu\nbannen, und ich war praktischerweise gerade in der Nähe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0140",
        "text_": "Sie hatte mich aufgezogen, um sich meine Ergebenheit zu sichern und sich selbst vor dem Gott\nder Zerstörung zu schützen, der nun in mir wohnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0150",
        "text_": "Aber als ich ihr nicht mehr von Nutzen war, ließ sie mich im Stich ... Und ließ zu, dass ich mich in\nBahamut verwandelte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0160",
        "text_": "Ich weiß nicht, wie ich das Gefühl beschreiben soll, wenn Fleisch zu Schuppen zerfließt. Oder wenn\nFeuer im Magen lodert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0170",
        "text_": "Jedwede menschliche Wärme, all das menschliche Blut schien aus meinen Adern zu weichen. Und\nes wurde durch den übermächtigen Drang ersetzt, etwas zu zerstören. Es war so, als würde ich\nvon einem reißenden Strom mitgerissen ... Jeder Versuch, mich dagegen zu wehren, vergrößerte\nmein Leid."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0180",
        "text_": "Ich kam dermaßen in Versuchung nachzugeben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0190",
        "text_": "Aber die Crew ließ es nicht zu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0200",
        "text_": "Allem Anschein nach war sich  sicher, dass ich meinen Seelen-Kampf gegen Bahamut\nnicht verlieren würde. Um mir weiterzuhelfen beschlossen sie, von außen auf den Drachen\neinzuwirken, bis er mich aushustete. Ja, nicht der ausgeklügeltste Plan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0205",
        "text_": "Allem Anschein nach war sich  sicher, dass ich meinen Seelen-Kampf gegen Bahamut\nnicht verlieren würde. Um mir weiterzuhelfen beschlossen sie, von außen auf den Drachen\neinzuwirken, bis er mich aushustete. Ja, nicht der ausgeklügeltste Plan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0210",
        "text_": "Aber es funktionierte. In der ganzen Zeit, in der sie kämpften, riefen sie meinen Namen und der\nKlang ihrer Stimmen brachte mich zurück. Ich löste mich von Bahamut und schloss mich\ndaraufhin der Crew an, um ihn auszuschalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0220",
        "text_": "Wir erlitten aber auch Verluste ... Bahamut versetzte mir und  einen Schlag, der uns in\neine andere Dimension katapultierte. Ein Mann namens Rolan stürzte sich in die Tiefe, um uns zu\nretten, und opferte dafür sich selbst."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0230",
        "text_": "Und so kamen wir ohne ihn nach Folca zurück ... Rolan war übrigens der örtliche Reparaturheinz\nund ich übernahm diese Rolle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490040_0240",
        "text_": "Ich schuldete ihm so viel. Und ich dachte, das wäre der erste Schritt etwas wiedergutzumachen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0000",
        "text_": "Und hier beginnt dieses neue Kapitel in meinem Leben. Ich, als neuer Reparaturheinz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0010",
        "text_": "Nachdem ich ein paar Aufgaben erfüllt hatte, dachte ich, ich würde mir – ich weiß nicht – Respekt\nund Glorie von der Crew-Allianz Rafale verdienen. Aber es scheint so, als könnte man sich\nVergebung nicht so einfach erkaufen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0020",
        "text_": "„Ähem. Ich glaube, wir wissen alle Bescheid darüber, dass die Avia Saatholm angegriffen haben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0030",
        "text_": "Sie sah mich direkt an, als sie sprach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0040",
        "text_": "Durch die Taten der Reisenden, einschließlich meiner, hatten einige Einheimische ihre Familien\nverloren. Es existierte ein Plan, Freiwillige in Tempera anzusiedeln und ihnen einen Neustart zu\nermöglichen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0050",
        "text_": "„Sie werden draußen im Freien sein, siedeln, bauen. Es sind auch Kinder und ältere Menschen\ndabei. Deine Aufgabe wäre es, diese Siedler zu beschützen, bis ihre Häuser fertig sind. Nur für\nvertrauenswürdige Himmelsfahrer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0060",
        "text_": "„Hey, übernimm dich nicht. Du kannst das auslassen, weißt du.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0070",
        "text_": "Rackam legte eine Hand auf meine Schulter. Aber ich sah ihn an und schüttelte den Kopf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0080",
        "text_": "„Wir machen das. Das ist richtig so.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0090",
        "text_": "Ich musste mich aus den Fängen der Vergangenheit befreien. Ich musste weitermachen ... Ich\nmusste denen dabei helfen, weiterzumachen, die ich verletzte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0100",
        "text_": "Aber es war keine einfache Entscheidung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0110",
        "text_": "Unser Förderer, die Familie, die die Mission finanzierte, wusste nicht, dass ich für die Avia\ngearbeitet hatte. Und ich wusste nicht, ob ich den Mumm hatte, es ihnen zu sagen ... Ja, ich weiß.\nWie soll ich für Verbrechen büßen, wenn ich zu große Angst davor habe, sie zuzugeben?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0120",
        "text_": "Doch einen Schritt nach dem anderen. Ein zu großer Feigling, um die Verantwortung zu\nübernehmen? In Ordnung. Zumindest könnte ich damit anfangen, ein wenig von dem Schaden zu\nreparieren, den ich angerichtet hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0130",
        "text_": "Ich würde dafür sorgen, dass die Siedler in Ruhe bauen könnten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0140",
        "text_": "Und ... Falls einer von ihnen zufällig etwas über meine Vergangenheit herausfinden würde, dann\npassierte das eben. Ich würde jede Bestrafung, die sie als angemessen empfanden, akzeptieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490050_0150",
        "text_": "Es war ganz egal, wo ich war oder wie weit ich wegrannte. Die Strafe würde mich letzten Endes\nereilen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0000",
        "text_": "Die Fahrt nach Tempera ging reibungslos vonstatten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0010",
        "text_": "Der geplante Ort zur Neuansiedlung lag in der Nähe eines Lagerhauses am Fluss. Es gab Wasser\nund das Gebäude konnte zu Häusern umfunktioniert werden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0020",
        "text_": "Die Migranten trödelten und sahen oft zurück nach Saatholm. Die meisten von ihnen waren dort\ngeboren worden und aufgewachsen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0030",
        "text_": "Wir waren als Leibwächter angeheuert worden, aber für den Augenblick war alles ruhig. Nur das\nGeräusch des Windes und des Fließwassers war zu hören."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0040",
        "text_": "Die Patrouillen dauerten nicht lange und es mussten jeweils nur ein oder zwei Personen gehen.\nDer Rest von uns fand andere Wege, sich zu beschäftigen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0050",
        "text_": "Man trug Vorräte, reparierte das Lagerhaus, bereitete Materialien vor, kochte – wir taten, was\nauch immer getan werden musste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0060",
        "text_": "Während die Erwachsenen das neue Grundgerüst des Dorfes bauten, formten die Kinder ... das\nneue Herz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0070",
        "text_": "Es ist verblüffend, wie Kinder in allem Freude finden können. Die Welt ist frisch und neu für sie.\nUnten beim Fluss entdeckten sie unbekannte Pflanzen und seltsam geformte Käfer. Im alten\nLagerhaus suchten sie nach einem verborgenen Schatz und verloren gegangenen Geschichten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0080",
        "text_": "Klar, manchmal störten sie bei der Arbeit und wurden ausgeschimpft, aber man sah, dass die\nErwachsenen es genossen, die Kinder um sich zu haben. Es gab ihnen Hoffnung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0090",
        "text_": "Io und Lyria waren ihre selbsternannten Babysitter. Sie bezeichneten es als ernsthafte Tätigkeit,\naber für mich sah es nach Spaß und Spiel aus. Diese Kinder hatten auf dieser Welt keinerlei\nSorgen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0100",
        "text_": "Nun ja, bis auf eines."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0110",
        "text_": "Da war ein Mädchen, das so ziemlich seit dem ersten Tag dieses Auftrags immer in meine\nRichtung blickte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0120",
        "text_": "Ich sage „Mädchen“, aber sie war eine Harvine, also konnte man ihr Alter nicht genau bestimmen.\nAber sie spielte mehr mit den Kindern, als zu arbeiten, also ging ich davon aus ... ach, egal. Ich\nlege das zu weitschweifig dar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0140",
        "text_": "Das könnte die Blicke erklären, die sie mir zuwarf. Ich glaube nicht, dass ein Kind so voller Angst\nund Zorn sein konnte ... So voller Hass ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0150",
        "text_": "Es war unschwer zu erraten, warum sie so einen Groll auf mich hegte, aber sie sorgte dafür, dass\nes mir auffiel. Es passierte, als ich eines Tages auf dem Weg zum Lagerhaus war, um Ware zu\nstapeln. Sie stand mir im Weg und da ich einige Kisten trug, rannte ich sie fast um."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0160",
        "text_": "„Ah! Komm nicht näher!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0170",
        "text_": "Ihre Stimme war laut und schrill."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0180",
        "text_": "„Ich tu dir nicht weh. Versprochen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0190",
        "text_": "„Ja, genau! Alle anderen haben dich vielleicht vergessen, aber ich nicht! Wir sind wegen dir\nhier!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0200",
        "text_": "Sie hieß Shirolu. Sie war vierzehn Jahre alt. Die Eltern meldeten sich freiwillig für diese\nUmsiedlungsmission, nachdem sie ihre Lebensgrundlagen in Saatholm verloren hatten. Sie hatte\neinen Grund, mich zu hassen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0210",
        "text_": "Während dieses ganzen Austauschs fühlte ich mich seltsam ... erleichtert. Kein Warten mehr in\nden Schatten und Mut sammeln, um Buße zu tun. Die Buße ist zu mir gekommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0220",
        "text_": "„Warum bist du hier? Um uns unser neues Zuhause wegzunehmen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0230",
        "text_": "„Niemals.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0240",
        "text_": "Ich wünschte nur, ich könnte mich besser ausdrücken. Um zumindest einen Bruchteil der Schuld,\ndie ich verspürte, zu vermitteln. Um ihr nur ein ganz klein wenig Trost zu spenden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0250",
        "text_": "„Es vergeht kein einziger Tag, an dem ich nicht bereue, was ich getan habe.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0260",
        "text_": "Ich wollte ihr sagen, dass ich bereit dazu war, Buße zu tun. Meine Stimme war tonlos.\nUnaufrichtig."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0270",
        "text_": "„Das glaube ich keine Sekunde lang! Du bist ein Lügner! Ein Lügner und—“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0280",
        "text_": "Aber sie wurde von Alarmglocken unterbrochen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0290",
        "text_": "Ich rannte zurück ins Siedlungszentrum, wo ich auf Rackam traf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0300",
        "text_": "„Goblins gesichtet! Alle hinter die Tore, pronto!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0310",
        "text_": "Seine Stimme erhob sich über das aufgeregte Gemurmel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0320",
        "text_": "„Ein Angriff? Aber mein Vater ist gerade zum Lagerhaus gegangen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0330",
        "text_": "„Bleib hier. Ich finde ihn.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490060_0340",
        "text_": "Ich ging, ohne auch nur eine Antwort abzuwarten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490010_000000",
        "text_": "Kommt schon, so wie wir es geübt haben! Hinter die Tore!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490010_001000",
        "text_": "Wir werden uns um die Goblins kümmern!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490010_002000",
        "text_": "Sind alle in Sicherheit?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490010_003000",
        "text_": "Das sollten sie sein. Deshalb sind wir doch hier, nicht\nwahr? Na, kommt schon. Wir müssen ein paar Goblins\nvermöbeln!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490020_004000",
        "text_": "Ah! Hier sind noch mehr!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490020_000000",
        "text_": "Sie versuchen den Zangenangriff! Vyrn, du passt auf die\nSiedler auf!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490020_001000",
        "text_": "Alles klar! Überlass das mir!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490020_002000",
        "text_": "Es sind so viele ... Wo kommen die alle her?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490020_003000",
        "text_": "Ich habe gehört, dass dieser Ort der Mittelpunkt für Monster\nwar. Ich schätze, das sind die Nachzügler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490030_000000",
        "text_": "Schlechte Nachrichten, Leute! Ein Mädchen namens Shirolu\nwird vermisst!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490030_001000",
        "text_": "Nein! Was, wenn sie–"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490030_002000",
        "text_": "Stell keine Vermutungen auf, Lyria. Zuerst sichern wir die\nGegend, dann starten wir die Suche!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490040_000000",
        "text_": "Shirolu? War das nicht das Harvin-Mädchen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490040_001000",
        "text_": "Id? Weißt du etwas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490040_002000",
        "text_": "Toll! Wir fangen mit der Such-Party an, sobald wir uns die\nNeuigkeiten angehört haben!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490050_000000",
        "text_": "Und unten bleiben!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490050_001000",
        "text_": "Hey, ich habe gehört, Shirolu ist in der Nähe der Windmühle!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490050_002000",
        "text_": "Ja, das ergibt Sinn. Sie machte sich Sorgen um ihren Papa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490050_003000",
        "text_": "Worauf warten wir dann noch? Los geht’s!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490060_000000",
        "text_": "Bitte, mach, dass es ihr gut geht ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490060_001000",
        "text_": "Oh, Id ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490070_000000",
        "text_": "Achtung! Hier drüben sind noch ein paar Goblins!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490070_001000",
        "text_": "Was ... Shirolu, wohin bist du nur gegangen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490070_002000",
        "text_": "Konzentriere dich auf den bevorstehenden Kampf! Da sind\nsie schon!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490080_000000",
        "text_": "Ist ... Ist hier jemand?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490080_001000",
        "text_": "Shirolu!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490080_002000",
        "text_": "Keine Sorge. Wir sind hier, um dir zu helfen. Meinst du, du\nkannst dich noch ein bisschen verstecken?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490080_003000",
        "text_": "Ja, das kann ich ... Danke!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490090_000000",
        "text_": "Noch mehr? Geht mir aus dem Weg!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490090_001000",
        "text_": "Moment mal ... Ich erkenne diese Stimme ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490100_000000",
        "text_": "Mit dir ist es vorbei!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490100_001000",
        "text_": "Sieht so aus, als wäre die Luft sauber! Du kannst jetzt\nrauskommen, Shirolu!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490100_002000",
        "text_": "..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490070_0000",
        "text_": "Das war knapp, aber wir konnten Shirolu rechtzeitig finden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490070_0010",
        "text_": "„Jetzt wird alles gut!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490070_0020",
        "text_": "„Danke ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490070_0030",
        "text_": "Lyria rannte zu dem Mädchen. Ich glaube nicht, dass Shirolu verletzt war, aber ihr Gesicht war\nbleich und ihre Lippen ganz gepresst."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490070_0040",
        "text_": "Es musste wegen mir gewesen sein. Der Grund, warum sie so gequält aussah. Hätte ich sie nicht\naus ihrem Zuhause verjagt, dann wäre sie nicht fast ums Leben gekommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490070_0050",
        "text_": "Ich drehte mich um und ging ein paar Schritte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490070_0060",
        "text_": "„Ich sichere den Rückweg. Komm mit ihr nach, sobald es ihr bessergeht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490070_0070",
        "text_": "„Warte, Id ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490070_0080",
        "text_": "Shirolu brauchte gute Menschen um sich. Was habe ich ihr jemals beschert außer Leid?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0000",
        "text_": "Am Tag nach dem Angriff der Goblins hatte ich unerwarteten Besuch. Shirolu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0010",
        "text_": "„Du musstest mich nicht retten. Aber ... danke.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0020",
        "text_": "Das ... traf mich komplett unvorbereitet. Wie verrückt durchforstete ich mein Gehirn nach einer\nAntwort, aber alles was rauskam war:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0030",
        "text_": "„Ich habe nur versucht, das Richtige zu machen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0040",
        "text_": "„Hör zu, die Avia haben Saatholm fast zerstört, und das werde ich dir nie vergeben. Weißt du, wie\nviele Menschen verletzt wurden?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0050",
        "text_": "„Es tut mir leid ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0060",
        "text_": "Wie ich schon sagte. Wörter. Nicht gerade meine Stärke."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0070",
        "text_": "„Kann ich auf irgendeine Weise Buße dafür tun? Ich werde alles machen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0080",
        "text_": "Sie sah mich einen Moment an, ihre Lippen bewegten sich, sie suchte nach einer Antwort.\nLangsam füllten sich ihre Augen mit Tränen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0090",
        "text_": "„Kannst du die Toten zurückbringen? Das glaube ich nicht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0100",
        "text_": "Wenn ich mein Leben gegen nur eines von denen, die ich genommen habe, tauschen könnte, dann\nhätte ich das ohne zu zögern getan. Aber sie hatte recht. Diese Menschen waren verloren und\nwürden niemals wiederkommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0110",
        "text_": "„Ich kann jetzt nicht darüber sprechen. Vielleicht hätte ich nicht kommen sollen. Ich wünsche dir\n... Ade.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0120",
        "text_": "Sie drehte sich um und ging weg."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0130",
        "text_": "Während unseres gesamten Gesprächs hatte ihre Stimme gezittert. Vor Zorn, schätzte ich. Und\nSchmerz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0140",
        "text_": "Und dennoch hatte sie sich dazu durchgerungen, mir zu danken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0150",
        "text_": "Da verstand ich plötzlich, wie gütig sie war. Hätten die Avia niemals existiert, hätte sie die\nzerstörerische Wirkung von Hass vielleicht niemals kennengelernt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490080_0160",
        "text_": "Unsere Verbrechen gingen weit über die Menschen hinaus, die wir umgebracht hatten. Sogar\ndiejenigen, die überlebten, mussten jetzt mit einem Trauma und schlaflosen Nächten leben. Es\nwar alles so bedrückend ... Langsam begann ich zu verstehen, dass es mir nie möglich sein\nwürde, Buße zu tun. Nicht einmal, wenn ich 100.000 Jahre Zeit und all die Macht des Himmels\nhätte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0000",
        "text_": "Nun wussten wir, dass die Siedlung ein Hauptziel der Goblins war. Wir haben eine Truppe von\nihnen geschlagen, aber es würden immer wieder welche kommen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0010",
        "text_": "Wir beschlossen, unsere Sicherheitsmaßnahmen zu verstärken. Häufigere Patrouillen, größere\nMannschaften. Ich meldete mich schnell für die erste Schicht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0020",
        "text_": "Lyria, Vyrn und  kamen mit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0030",
        "text_": "„Hey ... Uns ist aufgefallen, dass die Stimmung zwischen dir und Shirolu sehr angespannt ist.\nMöchtest du darüber reden?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0040",
        "text_": "Lyria hielt mit mir Schritt und blickte mich prüfend an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0050",
        "text_": "„Was gibt es da zu sagen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0060",
        "text_": "Ich musste mit meiner Vergangenheit klarkommen. Die Crew sollte meine Schuld nicht mittragen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0070",
        "text_": "„Sie wusste es, nicht wahr? Dass du einmal bei den Avia warst?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0080",
        "text_": "In Ordnung, gut. Wem machte ich etwas vor? Vor diesen drei konnte man keine Geheimnisse\nhaben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0090",
        "text_": "„Irgendwann musste es ja jemand herausfinden. Nur ... Mach dir keine Sorgen darüber.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0100",
        "text_": "Aber Vyrn und Lyria ließen nicht locker."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0110",
        "text_": "„Wir sind Kumpel, stimmt’s? Deine Probleme sind auch meine!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0120",
        "text_": "„Genau! Wir können mit Shirolu reden – alle zusammen! Das ist deine Chance, die Sache wieder\nins Lot zu bringen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0130",
        "text_": "Weißt du ... Manchmal, wenn man sich in einer feindseligen Welt verloren fühlt, ist das alles, was\nman braucht, um die Dinge ins rechte Licht zu rücken. Ein paar nette Worte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0140",
        "text_": "„Okay. Aber wir machen das nicht halbherzig. Worum Shirolu auch immer bittet, wir geben es ihr.\nVerstehst du?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0150",
        "text_": "Ich erhielt keine Antwort, aber ihre Augen sagten mir genug."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0160",
        "text_": "Sünden gehen nur durch Sühne in Flammen auf. So musste es sein, nicht anders."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0170",
        "text_": "Eine Zeitlang gingen wir schweigend weiter. Bis  endlich nickte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490090_0180",
        "text_": "Und mir wurde gesagt, dass die Crew das Richtige tun würde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0000",
        "text_": "Die Tage vergingen und das Verhalten der Siedler veränderte sich, wenn sie in meiner Nähe\nwaren. Strahlende Augen wurden zu starren Blicken, offene Hände ballten sich zu Fäusten,\nLächeln wurde zu hämischem Grinsen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0010",
        "text_": "Sie hatten auch damit angefangen, mich zu meiden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0020",
        "text_": "Der Grund dafür war unschwer zu erraten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0030",
        "text_": "Eines Nachmittags voller grauer Wolken versammelte sich die restliche Crew als Ausdruck ihrer\nSolidarität um mich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0040",
        "text_": "„Ich empfehle euch, mir fern zu bleiben. Ich bin jetzt ein bekannter Verbrecher.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0050",
        "text_": "Ich sah ins Leere. Vielleicht hatte Shirolu den anderen von mir erzählt, vielleicht auch nicht. Was\ntat das schon zur Sache? Die Wahrheit musste irgendwann ans Tageslicht kommen. Das war\ngerecht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0060",
        "text_": "„Aber Id, du hast niemanden verletzt, weil du es so wolltest! Du wurdest beeinflusst!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0070",
        "text_": " kniete neben mir und listete Entschuldigungen auf, die ich im Geiste schon Millionen\nMal geübt hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0080",
        "text_": "Dass ich als Kind den Unterschied zwischen richtig und falsch nicht wissen hätte können. Dass ich\nals Erwachsener durch meine Liebe für Lilith verblendet war. Dass ich am meisten geopferte\nhatte, indem ich mich dafür entschied, mich gegen meine Familie zu wenden, des Himmels wegen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0090",
        "text_": "„Ja, ich hatte ,fehlgeleitete Absichten’. Na und? Wenn das eine echte Verteidigung wäre, gäbe es\nkeine Bösewichte, nicht wahr? Ich verdiene es, für meine Taten beurteilt zu werden und nur für\nmeine Taten.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490100_0100",
        "text_": "Danach verstummten alle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0000",
        "text_": "Shirolu kam während einer meiner Patrouillen zu mir. Sie stand vor mir und fummelte am Stoff\nihres Rockes herum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0010",
        "text_": "„Es tut mir leid. Ich sagte es nur einer Person und dann ... Irgendwie haben es alle\nherausgekriegt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0020",
        "text_": "„Bei allem gebotenen Respekt, spare dir deine Entschuldigungen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0030",
        "text_": "Rückblickend betrachtet begreife ich, dass ich meine Worte vorsichtiger hätte wählen sollen. So\netwas wie: „Du musst dich nicht entschuldigen. Du hast ihnen nur die Wahrheit gesagt.“ Du weißt\nschon ... etwas, das jemand mit einem Herz gesagt hätte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0040",
        "text_": "„Nein! Du verstehst es nicht!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0050",
        "text_": "Ja, sie hatte das Recht, verärgert zu sein. Nur ich konnte es wie einen Vorwurf klingen lassen,\nwenn ich doch eigentlich sagen wollte: „Es war nicht deine Schuld.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0060",
        "text_": "„Sag mir nur eines. Hat dir die Kirche wirklich eine Gehirnwäsche verpasst? Und ... musstest du\nwirklich gegen deine eigene Mutter kämpfen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0070",
        "text_": "„Was? Wo hast du denn das gehört?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0080",
        "text_": "„ hat mir davon erzählt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0085",
        "text_": "„ hat mir davon erzählt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0090",
        "text_": "„War klar.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0100",
        "text_": " versprach mir, dass die Crew das machen würde, „was richtig war“. Ich schätze, das\nbedeutete, Shirolu meine ganze Hintergrundgeschichte zu erzählen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0110",
        "text_": "„Außerdem ist es egal, wo ich das gehört habe. Wichtig ist, ob es wahr ist oder nicht. ... Also?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0120",
        "text_": "Warum wollte sie das wissen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0130",
        "text_": "Würden meine „guten Absichten“ die Toten wiedererwecken? Shirolu kannte die Antwort darauf\nso gut wie ich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0140",
        "text_": "„Meine Vergangenheit ist keine Entschuldigung ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0150",
        "text_": "„Also ist es wahr! Du bist ein Opfer, so wie wir.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0160",
        "text_": "Nein, ich war der Täter. Ich musste der Täter sein. Wie sonst konnte ich die Schuld erklären, die\nmir auf der Brust lastete und mir das Atmen schwermachte?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0170",
        "text_": "Aber bevor ich noch irgendetwas davon sagen konnte, wurde ich vom ohrenbetäubenden Läuten\nder Alarmglocken unterbrochen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0180",
        "text_": "„Was geht hier vor?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0190",
        "text_": "Wie zuvor machte Rackam die Runden und erklärte die Lage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0200",
        "text_": "„Es sieht schlecht aus! Unsere Lieferanten für Vorräte werden von Goblins angegriffen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0210",
        "text_": "Versorgungslinien sind die Lebensadern jeder Siedlung. Sie mussten freigemacht werden.\nUnverzüglich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0220",
        "text_": "„Ich breche jetzt auf! Shirolu, suche deine Familie und bringt euch in Sicherheit!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0230",
        "text_": "„Okay! Dieses Mal gehe ich nicht aus dem Dorf hinaus!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0240",
        "text_": "„Gut.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490110_0250",
        "text_": "Ich traf mich mit den anderen und wir zogen in den Kampf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490510_000000",
        "text_": "Gott sei Dank seid ihr hier! Falls wir diese Vorräte\nverlieren, verlieren wir auch das Dorf! Ihr müsst uns\nhelfen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490510_001000",
        "text_": "Null Problemo. Mein zweiter Vorname ist Goblinjäger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490510_002000",
        "text_": "Weniger quatschen, mehr kämpfen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490520_000000",
        "text_": "Wow ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490520_001000",
        "text_": "Hm? Verstärkung! Wenn man bedenkt, dass sie noch immer\nTruppen in Reserve haben ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490530_000000",
        "text_": "Das sieht schlimm aus! Es ziehen noch mehr Goblins in\nRichtung Dorf!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490530_001000",
        "text_": "Was, jetzt?! Wir können die Vorräte nicht zurücklassen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490530_002000",
        "text_": "Ich gehe zurück! Schafft ihr das hier?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490530_003000",
        "text_": "Klar doch! Kümmere du dich nur darum, rechtzeitig ins Dorf\nzu kommen, Heldenjunge!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490530_004000",
        "text_": "In Ordnung, Id! Auf geht’s!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490540_000000",
        "text_": "Komm schon, Kumpel! Wir sind fast da!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490540_001000",
        "text_": "Okay!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490550_000000",
        "text_": "Was zum? Sie haben den Platz überrannt!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490550_001000",
        "text_": "Es sind weniger, als ich dachte ... Perfekt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490560_000000",
        "text_": "Wo sind die Himmelsfahrer? I-Ich hab solche Angst ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490570_000000",
        "text_": "Da kommt jemand! Es ... Es ist Id!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490570_001000",
        "text_": "Bleibt drinnen! Kommt nicht heraus, bis ich es euch sage!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490570_002000",
        "text_": "Willst du etwa allein gegen sie kämpfen? Aber du kannst\ndoch nicht gewinnen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490570_003000",
        "text_": "Du hast Id noch nie gesehen, wenn es ihm ernst ist. Er\nschafft das!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490570_004000",
        "text_": "Was wird mit uns geschehen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490580_000000",
        "text_": "Mein ganzes Leben lang wollte ich Menschen beschützen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490580_001000",
        "text_": "Ich weiß, ich habe in der Vergangenheit Fehler gemacht, aber\nich habe mich verändert. Und das werde ich beweisen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490580_002000",
        "text_": "Er stellt sich all diesen Monstern ... Für uns ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490580_003000",
        "text_": "Aber wenn er nicht gewesen wäre, wären wir nicht in dieser\nSituation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490590_000000",
        "text_": "Sind da noch mehr von ihnen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490590_001000",
        "text_": "Oh Mist ... Jetzt mache ich mir langsam Sorgen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490590_002000",
        "text_": "Nein, Vyrn ... Ich schaffe das!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490590_003000",
        "text_": "Id ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490600_000000",
        "text_": "Ich weiß, dass uns die Avia unser altes Zuhause genommen\nhaben ... Aber jetzt kämpft Id, um unser neues Zuhause zu\nbeschützen ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490610_000000",
        "text_": "Nein! Es kommen noch mehr Goblins!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490610_001000",
        "text_": "..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490610_002000",
        "text_": "Gib nicht auf, Id!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490610_003000",
        "text_": "...!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490610_004000",
        "text_": "Warum feuerst du ihn an?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490610_005000",
        "text_": "Hör mal! Id hat in der Vergangenheit vielleicht schreckliche\nDinge gemacht ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490610_006000",
        "text_": "Aber sieh dir die Person da draußen jetzt an!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490610_007000",
        "text_": "Er riskiert alles, um uns zu retten! Würde ein Bösewicht so\netwas tun?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490620_000000",
        "text_": "Du hast recht ... Ich werde der Avia-Sekte niemals vergeben,\naber Id ist nicht länger einer von ihnen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490620_001000",
        "text_": "Er half dabei, das Dorf zu bauen ... Und jetzt beschützt er\nes. Das bedeutet, er ist zu einem von uns geworden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490620_002000",
        "text_": "Ich glaube an Id! Er ist unsere letzte Hoffnung!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490620_003000",
        "text_": "Bitte, Id ... Halte durch! Wir zählen auf dich!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490620_004000",
        "text_": "Ich muss ... sie beschützen ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490630_000000",
        "text_": "Ich muss einfach!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490640_000000",
        "text_": "Das ist doch verrückt ... Er ist stärker geworden!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490640_001000",
        "text_": "Ich habe in meinem Leben zu viele Häuser in Flammen aufgehen\nsehen ... Ich lasse nicht zu, dass es hier passiert!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490640_002000",
        "text_": "Du kannst es schaffen, Id!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490640_003000",
        "text_": "Wir feuern dich alle an, Id! Zeig diesen Monstern, wer der\nBoss ist!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490650_000000",
        "text_": "Dieses Ding ist riesig!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490650_001000",
        "text_": "Bitte ... Bitte siege ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490650_002000",
        "text_": "In Ordnung. Ich brauche nur 90 Sekunden!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490660_000000",
        "text_": "Ich kann noch immer nicht glauben, dass er da draußen ist\n... Ganz allein ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490660_001000",
        "text_": "Komm schon, Id! Du schaffst das!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT490670_000000",
        "text_": "Danke, Id ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0000",
        "text_": "Mein Schwert durchbohrte den letzten Goblin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0010",
        "text_": "„Es ist vorbei.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0020",
        "text_": "Als ich meine Klinge aus dem Fleisch zog, spritzte ein Bogen aus Blut durch die Luft. Ich spürte die\nSiedler hinter mir. Sie beobachteten, sie richteten. „Siehst du?“, dachte ich. „Das ist die Art\nMonster, die ich bin.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0030",
        "text_": "„Ich kann es nicht glauben. Du hast es geschafft, Id! Du hast es wirklich geschafft!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0040",
        "text_": "Shirolu durchbrach die Stille mit Jubel. F-Für mich. Ich musste etwas sagen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0050",
        "text_": "„Die Goblins sind weg.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0060",
        "text_": "Plötzlich stürmten die Migranten auf mich zu. Hände ergriffen mich und hoben mich in die Luft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0070",
        "text_": "„Deine Chancen standen so schlecht, aber du hast es geschafft!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0080",
        "text_": "„Du hast uns gerettet! Danke, Id!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0090",
        "text_": "Diese Menschen wussten doch, dass ich ihr Zuhause zerstört hatte, oder? Warum scharten sie\nsich dann um mich?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0100",
        "text_": "„Tut mir leid, ich bin spät dran! Was hab ich verpasst?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0110",
        "text_": "Die Crew kam in das Dorf zurück. Sie starrten mit offenen Mündern zu mir hinauf. Ich bin mir\nziemlich sicher, dass ich sie mit demselben Gesichtsausdruck ansah."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0120",
        "text_": "„Och, nichts. Id hat nur im Alleingang eine Goblin-Armee ausgeschaltet!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0130",
        "text_": "Endlich setzten mich die Siedler am Boden ab und fingen an, übertriebene Berichte über den\nKampf zu erzählen. Ich versuchte die Gelegenheit zu nutzen, um mich davonzuschleichen und mit\njemandem zu sprechen, der eher mein Niveau hatte. Vielleicht mit einem Baum oder so."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0141",
        "text_": "„Hey, schleichst du dich etwa davon? Ist unser hauseigener böser Junge etwa schüchtern?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0151",
        "text_": "Ich habe Rackam meinen fiesesten Blick zugeworfen, aber nur, weil er die Wahrheit erraten hat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0160",
        "text_": "„Du solltest stolz auf dich sein, Id! Du hast alle hier gerettet!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0170",
        "text_": "Komm schon, Lyria. Es musste doch offensichtlich sein, dass ich wirklich in Ruhe gelassen\nwerden wollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0180",
        "text_": "In Wahrheit dachte ich mir, dass ich all dies Lob nicht verdiente. Na dann habe ich eben eine kleine\nSiedlung gerettet. Toll. Schätze, wir haben vergessen, dass ich auch ganze Städte ausradiert habe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0190",
        "text_": " schlenderte auf mich zu und nachdem er mir seinen Ellbogen in die Rippen gestoßen\nhatte, fragte er:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0200",
        "text_": "„Wie war es, für die Guten zu kämpfen?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490120_0210",
        "text_": "Darauf hatte ich eine einfache Antwort. „Nicht schlecht“, sagte ich. „Gar nicht so übel.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0000",
        "text_": "Am Morgen nach dem zweiten Angriff der Goblins ging die Sonne über einer ruhigen Landschaft\nauf. Der Fluss glänzte gülden. Das Gras bewegte sich in der Brise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0010",
        "text_": "Die Migranten kamen mit unserem Frühstück ... und einem Friedensangebot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0020",
        "text_": "„Die Avia griffen unsere Heimat an. Diesen Schmerz werden wir nie vergessen. Doch gestern hast\ndu dich als wahrer Verbündeter erwiesen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0030",
        "text_": "„Jeder sah, dass du dein Leben für uns riskiert hast. Du hast dir unser Vertrauen verdient.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0040",
        "text_": "Es sah so aus, als sollte dies zu etwas führen. Also fragte ich mit meiner gewohnten\nWortgewandtheit:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0050",
        "text_": "„Und?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0060",
        "text_": "„Nun ja ... Falls das für dich in Ordnung ist, hätten wir gerne, dass du hierbleibst und unser\nfrischgebackenes Dorf beschützt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0070",
        "text_": "Ich traute meinen Ohren nicht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0080",
        "text_": "„Nein, ich ... Ich bin nicht der Richtige für den Job. Ich habe Gräueltaten begangen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0090",
        "text_": "„Id.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0100",
        "text_": "Lyrias Stimme ertönte hinter mir. Ich drehte mich um und sah, dass sie lächelte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0110",
        "text_": "„Du hast recht.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0120",
        "text_": "Sie hatte kein Wort gesagt, aber ich verstand die Botschaft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0130",
        "text_": "Ich hatte die letzten paar Wochen damit verbracht, nach Bestrafung zu suchen, in der Hoffnung,\nsie würde meine Schuld irgendwie betäuben. Aber wie sollte mein Schmerz irgendjemandem\nhelfen? Ich wurde der neue Reparaturheinz. Ich würde es mir zur Lebensaufgabe machen, mehr\nLeuten zu helfen, als ich verletzte. Das war die beste, ... die einzige Möglichkeit, Buße zu tun."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0140",
        "text_": "„Was ist los, Id? Es sieht so aus, als wärst du in dumpfes Grübeln verfallen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0150",
        "text_": "„Was? Nein. I-Ich bin glücklich.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0160",
        "text_": "„Kumpel, hast du schon mal von der Sache gehört, die man Lächeln nennt?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0170",
        "text_": "Da lachte die Menge. Ich hob meine Mundwinkel an, als würde ich sie ausprobieren. Da mussten\ndie Leute noch mehr lachen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0180",
        "text_": "„Tut mir leid, dass ich unterbrechen muss, aber könnte ich kurz mit dir reden?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0190",
        "text_": "Es war einer der Soldaten der Versorgungstruppe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0200",
        "text_": "„Wie einige von euch vielleicht schon wissen, waren wir nicht nur dafür zuständig, die Vorräte zu\ntransportieren. Wir wurden auch damit beauftragt, die Bemühungen bei der Neuansiedlung zu\nbewerten. Und ich glaube, es ist nicht übertrieben zu sagen, dass die Präsenz der Monster hier\ntödlich ist. Ich muss die Höhergestellten bitten, eine weitere Umsiedelung in Betracht zu ziehen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0210",
        "text_": "Shirolu antwortete, bevor ich es konnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490130_0220",
        "text_": "„Kein Problem! Wir haben einen monsterschlachtenden Reparaturheinz auf unserer Seite!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490140_0000",
        "text_": "Als örtlicher Reparaturheinz hatte ich überall meine Hände im Spiel. Von der Möbelreparatur bis\nzur Monstervernichtung und Eheberatung war alles dabei. Aber ich muss zugeben, die Beratung\nliegt mir nicht wirklich im Blut."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490140_0010",
        "text_": "Und dennoch wollte ich auf jede erdenkliche Art helfen. Ich schuldete dem Himmel so viel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490140_0020",
        "text_": "Heute kam eine neue Anfrage herein. Von einem alten Freund."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490140_0030",
        "text_": "„Id, habe ich mir das eingebildet oder hast du wirklich gelächelt?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490140_0040",
        "text_": "Lyria nahm an meiner Seite Gestalt an und versuchte, die Formulare in meiner Hand zu lesen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490140_0050",
        "text_": "„Ja. Die Arbeit war ... schön.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490140_0060",
        "text_": "Ich übergab ihr die Papiere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT490140_0070",
        "text_": "Und da war, für alle sichtbar, der Name unseres neuesten Kunden zu lesen: Shirolu."
      }
    }
  ]
}