{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0000",
        "text_": "Ich wurde in einem verschneiten Dörfchen geboren, bevölkert von Harvinen – ein kleines Volk, das\nmehr an den Pflug gewöhnt ist als an das Schwert. Wir glaubten, dass der Himmel zu\nunermesslich für uns sei und – wie ich bald erfahren sollte – die Gefahren zu zahlreich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0010",
        "text_": "Es geschah, als ich noch eine unbedarfte unreife Jugendliche war. Ich streunte außerhalb unserer\nZäune herum und geriet in die Fänge eines Monsters."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0020",
        "text_": "Ich schrie um Hilfe, aber meine Stimme erreichte nur das Heulen des Windes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0030",
        "text_": "Ich hatte keine Hoffnung mehr und konnte mich nur mehr dem Tod hingeben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0040",
        "text_": "Aber bevor sich die Dunkelheit breitmachte, sah ich glänzende Figuren, die kaum den von der\nSonne geküssten Schnee berührten. Es war der St. Lumière-Orden und er kam, um mich zu\nretten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0050",
        "text_": "Oh, gäbe es nur Worte, die glänzend genug sind, um ihre blitzenden Schwerter widerzuspiegeln,\nwährend sie mit der Bestie kämpften ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0060",
        "text_": "Oder die zärtlich genug klingen, um die Liebenswürdigkeit wiederzugeben, mit der sie meine Hand\nnahmen und mich nach Hause führten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0070",
        "text_": "Was kann ich nur sagen, außer dass sie so mächtig und großzügig waren wie die Sonne?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0080",
        "text_": "An diesem schicksalshaften Tag gaben sie mir Leben und Orientierung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0090",
        "text_": "Ich lernte, dass man der Gefahr nur erlaubt, in der Dunkelheit zu wandeln, wenn man die Augen\nvor ihr verschließt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0100",
        "text_": "Deshalb beschloss ich, mich dem Licht zuzuwenden und eine Verteidigerin des Himmels zu\nwerden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0110",
        "text_": "Ich würde den Lumière beitreten und mit meinen Bauershänden das Banner der Tugend hochhalten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0120",
        "text_": "Ich widmete mich dem Training voll und ganz, scheute nicht vor Schweiß und Tränen zurück. Und\nals die Tage vergingen, wuchs dieses kleine Mädchen, das sich im Schnee verlief, zum Captain des\nSt. Lumière-Ordens heran."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0000",
        "text_": "Als Captain eines Ritterordens stand ich vor einem gigantischen Problem: meiner geringen Statur.\nNie hatte jemand von einer Harvine gehört, die die Führung mit stämmigen Beinen und geringer\nReichweite übernahm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0010",
        "text_": "Da ich unter Draphen und Menschen lebte, musste ich einen Kampfstil erarbeiten, der meine\nGröße in eine Angelegenheit von geringer Bedeutung verwandelte, wenn ich das so formulieren\ndarf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0020",
        "text_": "Meine Leute respektierten mich mit der Zeit, als sie sahen, dass ich doppelt so hart arbeitete,\nobwohl ich nur halb so groß war. Als ich zum Captain ernannt wurde, schlugen ihre Herzen vor\nFreude höher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0030",
        "text_": "Aber auch der strahlendste Diamant hat Fehler. Innerhalb von Lumières stolzen Wänden gab es\neinige, die spöttelten, wenn sie eine Harvin-Kommandantin für ihre Ritter sahen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0040",
        "text_": "Ich für meinen Teil kümmerte mich nicht darum, was sie sagten. Allerdings ertrug ich es nicht,\ndass die guten Namen meiner Kameraden durch den Schmutz gezogen wurden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0050",
        "text_": "Wir sind ein erhabener und ehrwürdiger Orden und ich würde diesem Anspruch mit allen Mitteln\ngerecht werden!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0060",
        "text_": "So begannen meine Tage mit Körpergröße-Training, Dehnungsgeräten und wundertätigem\nGebräu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0070",
        "text_": "Nicht alles war von untadeliger Herkunft, aber mein Zugang war ein taktischer: Falls es helfen\nkönnte, würde ich es probieren."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0080",
        "text_": "Tage wurden zu Wochen und diese wiederum zu Monaten, aber ich wuchs keinen einzigen\nZentimeter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0090",
        "text_": "Dann passierte es. Just als ich beinahe die Hoffnung fahren ließ, erfuhr ich von einem entlegenen\nDorf, das ein Wachstumselixier ersonnen hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0100",
        "text_": "Das war die Antwort auf all meine Gebete!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0110",
        "text_": "Die Hoffnung beschwingte meine Schritte, ich huschte aus meinem Quartier und machte mich auf\ndie Suche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0000",
        "text_": "Das Dorf war über einen Bergpass zu erreichen und dieser war mit einem Wort: lebensgefährlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0010",
        "text_": "Natürlich beziehe ich mich damit nicht auf die zahllosen Monster und Banditen, die ich mit\nLeichtigkeit ausschaltete. Es waren die hohen Tritte und großen Steinbrocken: unüberwindliche\nHindernisse für eine Harvine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0020",
        "text_": "Ich war gezwungen, in das Vorgebirge zurückzukehren, von wo ich über Lady Sierokarte einen\nHilferuf versandte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0030",
        "text_": "So traf ich  und die Crew der Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0040",
        "text_": "Mit ihrer Hilfe erreichte ich das Dorf ohne weitere Zwischenfälle ... nur damit meine Träume\ngänzlich zerstört wurden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0050",
        "text_": "Es stellte sich heraus, dass es sich bei diesem „magischen Elixier“ lediglich um ein\ndurchschnittliches Wachstumsstimulans handelte, das dazu bestimmt war, einem jungen\nMenschen zu ansehnlicher Größe zu verhelfen. Für eine Frau wie mich, die bereits in der Blüte\nihres Lebens stand, konnte es wenig bewirken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0060",
        "text_": "So zerschlugen sich trotz meiner Bemühungen all meine Träume."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0070",
        "text_": "Zum ersten und einzigen Mal in meinem Leben verfluchte ich das Schicksal, dass ich so kurz\ngeraten war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0080",
        "text_": "Doch in der größten Verzweiflung fand ich neue Hoffnung."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0090",
        "text_": "Die Crew der Grandcypher war unterwegs nach Estalucia, von der man behauptet, sie sei eine\nInsel der Wunder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0100",
        "text_": "Könnte mir dort nicht irgendeine Macht geben, was ich suche?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0110",
        "text_": "Mit neuentdeckter Entschlossenheit entschied ich,  bis zum Himmelssaum zu\nbegleiten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0120",
        "text_": "Natürlich schmerzte es mich, vom Lumière-Orden Abschied zu nehmen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0130",
        "text_": "Noch immer erinnere ich mich an den überraschten Blick auf dem Gesicht des früheren Offiziers\nBaotorda, als ich ihm meinen Entschluss mitteilte. Aber letzten Endes drückte er seine\nBewunderung für mich und mein Bestreben, ein Musterbeispiel an Tugend zu werden, aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0140",
        "text_": "Lady Bridgette und Lady Cordelia gaben mir auch ihre Segnungswünsche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0150",
        "text_": "Oh, ich kann es gar nicht in Worte fassen, wie dankbar ich meinen gütigen Kameraden bin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0160",
        "text_": "Ich träume von dem Tag, an dem ich mit hocherhobenem Haupt zu ihnen zurückkehren kann,\ndessen Scheitel viel höher ist, und ich endlich der Captain bin, den sie verdienen – mit beidem:\nKörper und Geist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0170",
        "text_": "Dergestalt sind meine Gedanken, während ich über die Reling der Grandcypher in den\ngrenzenlosen, majestätischen Himmel blicke."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0000",
        "text_": "Als ich einmal geschäftlich in Saatholm war, erspähte ich einen jungen Mann, der in einer Ecke des\nHauptplatzes hockte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0010",
        "text_": "Sein zerzaustes Haar – die rebellische Jugend nennt es „Irokesenschnitt“ – und sein mürrisches\nGesicht waren nicht zu übersehen. Das war Herr Schmittlauch, Steuermann der Familie Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0020",
        "text_": "„Alles in Ordnung?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0030",
        "text_": "Der Junge reagierte auf meine Frage mit finsterem Blick."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0040",
        "text_": "„Was zum Teufel glotzt du denn so? Hau ab, Kind ... Moment. Warte mal kurz ... Gehörst du nicht\nzu dieser Crew?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0050",
        "text_": "Da er sich meines Wohlwollens sicher sein konnte, offenbarte mir Herr Schmittlauch seine\nProbleme. Während er seine übliche Runde drehte und sich um seine Kunden kümmerte, stieß der\nJunge auf einigen Widerstand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0060",
        "text_": "Einer der Kunden, ein Adeliger, der auf die niedere Geburt und das zarte Alter von Herrn\nSchmittlauch herablassend reagierte, hatte die Zahlung verweigert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0070",
        "text_": "„Ich bin auch ein Offizier, weißt du. Hab meine eigenen Untergebenen, die für mich arbeiten, gute\nLeute. Aber wir haben es hier mit einem richtigen blaublütigen Adeligen in Rüschenhosen zu tun.\nJeder Versuch, ihn zu vermöbeln, bedeutet Knast.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0080",
        "text_": "Es war ein tückischer Weg, fügte Herr Schmittlauch hinzu. Ein einziger Fehltritt und sein Ruf wäre\nim Eimer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0090",
        "text_": "Als ich das hörte, war ich im Herzen schon bei ihm, weil ich wusste, wie es sich anfühlt, sich unter\nden wertenden Blicken anderer unreif und klein zu fühlen. Ich bot ihm meine Hilfe an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0100",
        "text_": "„Ich weiß das Angebot zu schätzen, aber – nichts für ungut – du siehst wie ein Kind aus. Wenn ich\ndich bei meinen Runden mitnehme, ändern sie meinen Namen von Schmittlauch zu Witzfigur.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0110",
        "text_": "In diesem Moment kam ein Diener hinzu und überbrachte eine Nachricht des betreffenden Adeligen.\nDarin stand: „Ich habe mich entschieden zu zahlen. Treffen wir uns an folgendem Ort ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0120",
        "text_": "Diese ganze Angelegenheit stank langsam widerlicher als der Atem eines Goblins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0130",
        "text_": "Genauso gut hätte er den Diener mit dem Geld schicken können. Warum sich also die Mühe\nmachen und noch ein Treffen arrangieren?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0140",
        "text_": "Das roch nach Problemen und ich beschloss, Herrn Schmittlauch zu begleiten, um das im Keim zu\nersticken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0000",
        "text_": "Wir kamen an dem vereinbarten Ort an, einer Ecke von Schloss Saatholm, und trafen den\nAdeligen, der von einer Zinne auf uns herabblickte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0010",
        "text_": "„Ah! Genau das Gesicht, auf das ich gewartet habe.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0020",
        "text_": "Mir stellten sich die Haare auf. Das verschlagene Lächeln auf seinem Gesicht sprach Bände."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0030",
        "text_": "Obwohl ich wusste, dass er niederträchtige Absichten hatte, versuchte ich dabei zu helfen, dass\nder Mann Vernunft annahm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0040",
        "text_": "„Du hast dein Wort gegeben, deine Schulden bei der Familie Zathba zu bezahlen. Du willst doch\nsicher nicht dein Gelöbnis brechen und deine Ehre besudeln.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0050",
        "text_": "Aber der Mann grinste nur höhnisch. Er zeigte mit dem Finger auf uns und schrie:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0060",
        "text_": "„Meine Brüder und Schwestern der einzig wahren Kirche, das sind die Feinde der Avia!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0070",
        "text_": "Von einem Augenblick zum anderen waren wir von Soldaten der Avia umzingelt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0080",
        "text_": "„Das hast du gut gemacht, uns hierherzubringen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0090",
        "text_": "Das waren also die Reste der Avia ... Nicht einmal der Fall der Kirche hat ausgereicht, dass ihr\nGlaube an Lilith erschüttert wird."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0100",
        "text_": "In ihren Augen waren Herr Schmittlauch und ich Eindringlinge – Gotteslästerer, die sie töten\nmussten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0110",
        "text_": "„Wenn du glaubst, dass du damit durchkommst, hast du dich geschnitten!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0120",
        "text_": "Herr Schmittlauch starrte zu dem Rüpel hinauf. Auch ich spürte eine unbändige Wut in mir\nhochkochen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0130",
        "text_": "„Unrecht muss durch den Hammer der Gerechtigkeit geurteilt werden. Ihr werdet den Tag\nbereuen, an dem ihr den Zorn von Charlotta Fenia auf euch gezogen habt!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_000000",
        "text_": "Wenn ihr euch unsere Forderungen nicht anhört, bleibt mir\nnichts anderes übrig, als euch dazu zu zwingen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_001000",
        "text_": "Hm? Hört außer mir noch jemand einen summenden kleinen\nFloh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_002000",
        "text_": "Geh hinaus, mein Tayu’itar, und dezimiere sie!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_000000",
        "text_": "Oh, äußerst beeindruckend ... Gut, dass keine Münze\nverschwendet wurde, um für eure Niederlage zu sorgen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_001000",
        "text_": "Wenn du so viel Zaster hast, bezahl uns doch einfach!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_002000",
        "text_": "Hm? Es tut mir leid, ich spreche kein Bürgerlich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_000000",
        "text_": "Du hast mehr Mumm, als ich dachte. Aber egal. Ich habe\ngenug Soldaten, um dich zu zerquetschen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_001000",
        "text_": "Tausend niederträchtige Soldaten sind nicht eine\ntugendhafte Ritterin wert!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_000000",
        "text_": "Mein lieber Herr Gesangverein ... Ihr Himmelsfahrer seid\nverrückt!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_001000",
        "text_": "Spürt die gerechte Klinge einer heiligen Ritterin!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420050_000000",
        "text_": "Soll das ein Scherz sein?! Weiß einer von euch Dummköpfen\nüberhaupt, wie man kämpft?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_000000",
        "text_": "Halt! Halt! Ich befehle es euch!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_001000",
        "text_": "Was? Willst du nicht, dass wir dein teures Spielzeug\nkaputtmachen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_002000",
        "text_": "R-Ruhe!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_000000",
        "text_": "Das hat schon lang genug gedauert!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_001000",
        "text_": "Ihr werdet zurückgedrängt! Ist das alles, was eure mächtige\nKirche zu bieten hat?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_000000",
        "text_": "Spitze!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_001000",
        "text_": "Ein Albtraum ... Das muss ein Albtraum sein ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0000",
        "text_": "„Heiliger Strohsack ... Deine Crew besteht ja wirklich aus lauter Bestien ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0010",
        "text_": "Nachdem ich Herrn Schmittlauch höflich geantwortet hatte, konzentrierte ich mich wieder auf den\nAdeligen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0020",
        "text_": "„Du musst für das bezahlen, was du gekauft hast. Ich dachte, sogar Kinder wüssten das!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0030",
        "text_": "Und so überreichte der Schurke mit großem Gezeter und etlichen Grimassen seine Schulden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0040",
        "text_": "„Du hast mir wirklich aus der Klemme geholfen. Danke ... und es tut mir leid, was ich da für einen\nBlödsinn über dein kindliches Aussehen von mir gegeben habe.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0050",
        "text_": "Ich versicherte ihm, dass ich nicht beleidigt wäre. Erleichtert fuhr er fort:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0060",
        "text_": "„Ich sollte das nicht sagen, da ich ja in dieser Branche bin und so ... Aber in Wahrheit habe ich es\nnicht so mit dem Kämpfen. Ich wäre jetzt weg vom Fenster, wärst du nicht gewesen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0070",
        "text_": "Er vertraute mir an, dass ihn schlagartig jeglicher Mut verließ, als der Tayu’itar auftauchte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0080",
        "text_": "„Ich bin ja auch nicht völlig frei von Angst. Aber als echte und rechtschaffene Ritterin der Lumière\nsind meine Leitbilder: Pflicht, Ehre und Bestimmung.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0090",
        "text_": "Als er das hörte, schenkte mir Herr Schmittlauch erstmals an diesem Tag ein scheues Lächeln."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0000",
        "text_": "Da die Soldaten der Avia besiegt waren und das Geld übergeben war, dachte ich, alles wäre im\nReinen. Und doch verdüsterte etwas Herrn Schmittlauchs Blick."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0010",
        "text_": "„Mann, ich kann meine Arbeit nicht erledigen, wenn mir nicht irgendjemand die Hand hält.\nVielleicht bin ich einfach nicht dafür geschaffen, hm?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0020",
        "text_": "Anscheinend erwiesen ihm nicht einmal seine eigenen Offiziere den nötigen Respekt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0030",
        "text_": "Und doch sah ich an seinen ernsthaften Augen und dem edlen Habitus, dass er das Zeug für einen\ngroßartigen Anführer hatte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0040",
        "text_": "Leider können wir uns nur durch die äußere Betrachtung wahrnehmen, die oft unseren inneren\nWert schmälert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0050",
        "text_": "„Dir wurde ein hohes Amt übertragen, Herr Schmittlauch. Bedeutet das nicht, dass jemand wahre\nEhrhaftigkeit in dir sieht, obschon du das vielleicht nicht erkennen willst?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0060",
        "text_": "„Du musst an dir arbeiten, bis die Qualität deines Charakters erstrahlt und für die ganze Welt\nsichtbar wird.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0070",
        "text_": "„Bist du immer ehrlich, immer rechtschaffen, werden jene rund um dich ganz sicher\nvon deinem Licht angezogen werden.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0080",
        "text_": "Der Jüngling hörte mir aufmerksam zu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0090",
        "text_": "Aber meine Worte reichten nicht aus, um die Sorgenfalten aus seinem Gesicht zu vertreiben."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0100",
        "text_": "„Ich meine, sieh dir nur einmal an, wie geteilt die Stadt ist. Da gibt es die Goldeichen, wo die\nAdeligen residieren, und der Rest von uns hockt am Kupferplatz, und das ist – machen wir uns\ndoch nichts vor – ein Armenviertel.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0110",
        "text_": "Er fuhr fort:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0120",
        "text_": "„Deine naiven Vorstellungen würden im Dreck und Qualm vom Kupferplatz nicht einmal zwei\nSekunden Bestand haben. Ich wünschte, ich könnte so sein, wie du mich beschreibst, aber ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0130",
        "text_": "Herr Schmittlauch biss sich auf die Lippe, schüttelte den Kopf und verstummte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0000",
        "text_": "Ein paar Tage später bat mich Herr Schmittlauch um ein weiteres Treffen. In einer gemütlichen\nTaverne in Saatholm erzählte er mir, dass er unseren einstigen Freund, den Adeligen, unter die\nLupe genommen hätte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0010",
        "text_": "Es sah so aus, als würde der Schuft in der Stadt rumtänzeln und Lügen und Verleumdungen über\ndie Familie Zathba verbreiten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0020",
        "text_": "Herr Schmittlauch hoffte, er könnte selbst herumgehen und möglichst viel des angerichteten\nSchadens reparieren. Da er aber einen weiteren Hinterhalt der Avia befürchtete, hoffte er, dass ich\nihn zum Schutz begleiten könnte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0030",
        "text_": "Seine eigenen Leute waren aufgrund des niederträchtigen Verhaltens des Adeligen wütend, hatten\nSchaum vor dem Mund und lechzten nach einem Kampf."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0040",
        "text_": "Der besonnene Herr Schmittlauch wusste jedoch, dass ihr Ansehen nur weiter darunter leiden\nwürde, falls sie sich zu blutiger Gewalt herabließen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0050",
        "text_": "„Ich habe seine schmutzige Wäsche durchforstet, und glaub mir, da gibt es jede Menge Sauereien.\nIch würde sie ja durchsickern lassen, aber da diese Gerüchte kursieren, bin ich mir nicht sicher, ob\nmir irgendjemand glauben würde.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0060",
        "text_": "Da ich eine solche Ungerechtigkeit nicht hinnehmen wollte, begann ich, nach einer Lösung zu\nsuchen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0000",
        "text_": "Wir fingen an, mit Leuten auf der Straße zu reden, widersprachen den Verleumdungen und stellten\ndas Vertrauen in die Familie Zathba wieder her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0010",
        "text_": "Ich habe erfahren, dass ein guter Gewährsmann wohlbekannt und sehr zuverlässig ist und laut\nseinen eigenen Offizieren gab es niemanden in Saatholm, der beliebter war als Herr Schmittlauch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0020",
        "text_": "Obwohl sein Benehmen zugegebenermaßen an einen Rüpel erinnerte, war er in seinem Innersten\nso süß und rein wie eine Lilie. Es war kein Wunder, dass die Bewohner von Saatholm ihn gerne\nhatten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0030",
        "text_": "Als wir mehr Worte und Pikanterien wechselten, nahmen die Absichten des Adeligen langsam\nGestalt an. Er handelte nicht nur aus Rache, wie es schien."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0040",
        "text_": "Der Lump wollte sein eigenes Netzwerk an Gewährsmännern aufbauen und griff dafür auf die\nReste der Avia zurück. Außerdem terrorisierte er in seiner Gier nach Wohlstand die\nguten Menschen vom Kupferplatz und forderte Dienste von ihnen ein."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0050",
        "text_": "Folglich war die Familie Zathba, die den Frieden im Bezirk bewahrte, ein Ärgernis und eine Plage\nfür ihn. Wahrscheinlich lechzte er danach, dass sie vertrieben wurden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0060",
        "text_": "Herr Schmittlauch unterrichtete mich von seiner Absicht, sich noch einmal von Angesicht zu\nAngesicht mit dem listigen Schuft zu treffen, da er sich der Situation jetzt gänzlich bewusst war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0000",
        "text_": "Wir suchten den Adeligen auf, der, wie schon zuvor, einen vornehmen Ort für sich gefunden hat.\nZweifellos als Ausgleich für seinen Mangel an Charakter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0010",
        "text_": "Herr Schmittlauch trat tapfer vor und sagte Folgendes:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0020",
        "text_": "„Hör mal, Dreckskerl. Wir wissen, dass du Leute entführt und sie zu Arbeit gezwungen hast, und\ndas ist – zu deiner Information – illegal. Mir liegen auch Beweise dafür vor, dass all das Geld von\ndieser erfundenen Wohlfahrtseinrichtung von dir dafür verwendet wird, Soldaten der Avia\nanzuheuern.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0030",
        "text_": "„Und?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0040",
        "text_": "Der Adelige zeigte keinerlei Anzeichen von Fassungslosigkeit, nicht ein einziges Haar auf seinem\nsorgfältig frisierten Kopf hatte sich geregt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0050",
        "text_": "Und dennoch weigerte sich Herr Schmittlauch – gesegnet sei seine beherzte Seele – einen\nRückzieher zu machen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0060",
        "text_": "„Wenn diese Information rauskommt, kannst du dir deine schicken Titel abschminken.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0070",
        "text_": "„Oh, aber das wird nicht rauskommen. Darum habe ich ja mein nettes kleines Netzwerk gewebt.\nDiese Gerüchte, die ich gestreut habe? Das ist doch nur der Anfang. Jetzt habe ich die Soldaten\nund nächste Woche heißt es: Vorhang auf für die Familie Zathba.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0080",
        "text_": "Mit einem eisigen Lächeln zeigte der Adelige seine Zähne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0090",
        "text_": "„Du willst also Krieg. Aber warum?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0100",
        "text_": "Herr Schmittlauch blickte ihn wütend an."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0110",
        "text_": "„Nun, ich schätze, es macht nichts, wenn ich jetzt meinen Masterplan verrate. Tote Männer\nerzählen keine Geschichten und so.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0120",
        "text_": "In den Augen des Adeligen war das Geld aus seiner Wohltätigkeit für einen guten Zweck\nbestimmt: Die Beherrschung des Kupferplatzes. Wenn die Menschen dort Arbeit bekämen, würde\ndies Wunder für die Wirtschaft von Saatholm bewirken, sagte er."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0130",
        "text_": "„Verstehst du das denn nicht? Ich nehme Müll und gestalte etwas Nützliches daraus! Du und all\ndeine Zathba-Speichellecker stehen dem Fortschritt im Weg!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0140",
        "text_": "Dabei zeigte der Adelige mit einem anschuldigenden Finger auf uns."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0150",
        "text_": "„Diese Eindringlinge behindern den Auftrag der Kirche. Vernichtet sie.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0160",
        "text_": "Beim Klang seiner Stimme sprangen Soldaten der Avia aus dem Schatten hervor und umstellten\nuns."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0170",
        "text_": "„Geh einen Schritt zurück, Herr Schmittlauch. Ich werde ihnen eine Lektion erteilen, die sie nicht\nso schnell vergessen werden!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0180",
        "text_": "Hier war ein Schurke, der die Schwachen zu seinem eigenen Vorteil ausnutzen wollte. Wenn ich\nihn nicht dazu bringen würde, seine Verbrechen zu bereuen, wäre das eine Schmach für den\nNamen des Lumière-Ordens!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_000000",
        "text_": "Stirb, damit unsere Kirche wiederauferstehen kann!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_001000",
        "text_": "Ich werde niemals der Ungerechtigkeit zum Opfer fallen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_002000",
        "text_": "Gut, böse ... Das ist alles relativ. Denn der Gewinner\nschreibt am Ende Geschichte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_003000",
        "text_": "Dann sehen wir mal, wer für die gewichtigere Sache kämpft!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_000000",
        "text_": "Du bist eine hartnäckige kleine Fliege, das lasse ich dir.\nAber diesmal habe ich meine gnadenlosesten Krieger dabei!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_001000",
        "text_": "Gewalt und Angst ... Willst du das als dein Erbe\nhinterlassen?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_002000",
        "text_": "Zumindest habe ich ein Vermächtnis!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_000000",
        "text_": "Was?! Ihr könnt nicht einmal ein kleines Mädchen töten?\nIdioten! Wertloses Pack!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_001000",
        "text_": "Wie kannst du es wagen, so mit deinen Kameraden zu\nsprechen! Du bist der Einzige ohne Wert hier!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_000000",
        "text_": "Alle Einheiten vorrücken! Vernichtet sie! Vernichtet siiie!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_001000",
        "text_": "Bald wirst du sehen, dass die Gerechtigkeit immer obsiegt!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_000000",
        "text_": "Unmöglich ... Wie konnten all diese Soldaten von einem\neinzigen Mädchen besiegt werden?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_001000",
        "text_": "Das Glück ist mit den Tugendhaften!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0000",
        "text_": "„Ein Anführer muss sich das Wohlwollen seiner Anhänger durch gutes und rechtschaffenes\nVerhalten verdienen. Man kann es weder mit Gold kaufen, noch mit Macht oder Titeln erlangen!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0010",
        "text_": "Aber anstatt auf meinen Rat zu hören, fing der Adelige an, sich auszulassen, und stach seinen\neigenen Soldaten mit scharfen Worten in den Rücken."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0020",
        "text_": "„Ich dachte, ihr Avia-Typen wärt stärker ... Schade. Der ganze verdammte Haufen von euch ist\nnicht einmal eine Rupie wert!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0030",
        "text_": "„Aber glaubt ja nicht, dass ihr gewonnen habt, Eindringlinge! Ich bin noch immer ein\nAdelsmitglied. Diese Hunde vom Kupferplatz würden mir für einen kleinen Gefallen die Schuhe\nlecken. Du hast vielleicht für einen Tag was zu feiern, aber der endgültige Sieg gehört mir!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0040",
        "text_": "„Bist du dir da sicher?“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0050",
        "text_": "Herr Schmittlauch zog einen Sender aus seiner Tasche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0060",
        "text_": "„Alles, was du zu uns gesagt hast, hast du zu diesen ,Kupferplatz-Hunden‘ gesagt. Begreif’s doch\nendlich, Blödmann. Du bist erledigt.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0070",
        "text_": "Stimmen der Kritik und Empörung drangen aus dem Sender. Als Herr Schmittlauch an einem\nKnopf drehte, wurden sie lauter und erfüllten die Luft mit Zorn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0080",
        "text_": "„Das ... Das kann nicht sein ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0090",
        "text_": "Unter den angeheizten Worten waren auch hier und dort Jubelschreie und Lobpreis für die Familie\nZathba zu hören. Überwältigt von dem tobenden Lärm senkte der Adelige sein stolzes Haupt und fiel\nauf die Knie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0000",
        "text_": "Herr Schmittlauch und seine Mannen drückten große Bewunderung für meine Schwertkunst aus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0010",
        "text_": "„Es ist einfach ... verblüffend, weißt du? Du hast wahrscheinlich härter trainiert als die meisten\nder besten Söldner da draußen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0020",
        "text_": "Seine Worte lösten eine Flut von Erinnerungen aus und spülten mich zurück in eine Zeit, in der ich\nmich unbedingt beweisen wollte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0030",
        "text_": "„Ja, es hat viel hartes Training und mühevolle Arbeit gekostet, so weit zu kommen. Aber ich hätte\nvor langer Zeit aufgegeben, wenn es nicht Menschen gegeben hätte, die mich auf dem Weg\nunterstützt haben. Nur dank ihnen bin ich da, wo ich jetzt bin. Jetzt versuche ich, ihren guten\nWillen weiterzugeben, indem ich anderen helfe, so wie sie mir geholfen haben.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0040",
        "text_": "„Du hörst also nie auf zu versuchen, so gut wie möglich zu sein ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0050",
        "text_": "Herr Schmittlauch blickte in den Himmel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0060",
        "text_": "„Ich wünschte, ich könnte so stark sein wie du ... Ich wünschte, ich hätte den Mut, durch die\nVordertür zu krachen, mit flammendem Schwert und bereit, Recht zu sprechen.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0070",
        "text_": "Als sie das hörten, erhoben all seine Offiziere ihre Stimmen und protestierten."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0080",
        "text_": "„Aber du bist stark! Du hast alles: den Verstand, die Abgebrühtheit, das Netzwerk und die\nIntegrität. Man könnte den gesamten Himmel absuchen und würde niemals einen besseren\nGewährsmann finden. Wir sind stolz darauf, für dich zu arbeiten!“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0090",
        "text_": "„Das hätte ich nicht besser sagen können.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0100",
        "text_": "Herr Zathba, der aus der Ferne zugesehen hatte, trat heran und klopfte Herr Schmittlauch auf die\nSchulter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0110",
        "text_": "„Das hast du gut gemacht, Schmittlauch. Genau wie ich es erwartet habe.“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0120",
        "text_": "„Chef ... Es ... Es ist eine Ehre ... “"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0130",
        "text_": "Und das war das erste Mal, dass ich jemals sah, wie Herr Schmittlauch seinen Gefühlen freien\nLauf ließ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0000",
        "text_": "Als ich Saatholm einige Zeit später besuchte, hörte ich in der Agentur für Alles ein gewisses\nGerücht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0010",
        "text_": "Offenbar hatte einer der Offiziere der Familie Zathba „Immer ehrlich,\nimmer rechtschaffen“ zu seinem Leitspruch gemacht."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0020",
        "text_": "Man hörte sogar seine Leute diese Worte sagen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0030",
        "text_": "„Die Gerechtigkeitssuppengang, angeführt von Mister Mohawk, hat in letzter Zeit eine Menge\nAufträge erhalten. Und die Aktien der Familie Zathba sind grün! Grün wie Schmittlauch! Hehehe ...“"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0040",
        "text_": "Ich sah mich um und erblickte nur Gesichter, die so hell leuchteten wie die Sonne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0050",
        "text_": "Und ich wusste in meinem Herzen, dass die Wärme dieses Lächelns nicht von Lady Sierokartes\nziemlich erbärmlichem Scherz herrührte."
      }
    }
  ]
}