{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0000",
        "text_": "Eu sou da Ilha Tramont, um lugar pacato onde vivia com meus pais e minha irmã."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0010",
        "text_": "A vida era boa, exceto... que a minha irmã tinha uma doença horrível. Não podíamos tratá-la em\nTramont, então ela foi forçada a viajar para outra ilha sozinha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0020",
        "text_": "Naquela época, viajar pelos céus não era nem de longe tão seguro quanto é hoje, então eu não tinha\ncerteza se ela conseguiria chegar lá, e muito menos se receberia tratamento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0030",
        "text_": "Eu amava minha irmã mais do que tudo. Acenar aquele adeus enquanto ela decolava para um futuro\nincerto foi a coisa mais difícil que eu já tive que fazer. Eu torcia muito, torcia até doer, para\nque a cura dela fosse rápida e ela voltasse logo para mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0040",
        "text_": "Mas os dias viraram meses..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0050",
        "text_": "Após ela ir embora, uma terrível pandemia se espalhou em Tramont, debilitando a população em\numa questão de dias. Chocada, vi as pessoas que eu conhecia a vida inteira morrerem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0060",
        "text_": "Mas fiquei aterrorizada quando ela levou meus pais. Quando chegou em mim, eu sabia que a\nmorte estava na minha soleira. O que posso fazer?, pensava, com o peso dos pulmões me\nmantendo presa à cama. O que podia fazer, senão rogar aos céus?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0070",
        "text_": "– Se está ouvindo, por favor... Quero escutar minha família, escutar as vozes deles de novo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0080",
        "text_": "As súplicas foram atendidas, mas não por um ser redentor, e sim Celeste, a Besta Primordial da\nmorte, que desceu dos céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0090",
        "text_": "Ela roubou a morte dos ilhéus que sofriam, impedindo que passassem ao além. Tornaram-se\nzumbis, sencientes e apodrecidos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0100",
        "text_": "Ao contrário dos outros, minha forma corpórea se desfez, deixando meu espírito para assombrar\na terra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0110",
        "text_": "Isso, pelo menos, me deu alguma esperança. Se eu recebi uma não vida, talvez minha mãe e meu\npai recebessem a mesma dádiva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0120",
        "text_": "Mas os meses viraram anos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0130",
        "text_": "Ficou claro que, embora Celeste dominasse a morte, a vida era um assunto mais complicado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0140",
        "text_": "Foi meu desejo que trouxe a não vida a Tramont. Eu era culpada de transformar minha vila num\ncemitério vivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0150",
        "text_": "Se os aldeões soubessem o que eu tinha feito... bem..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0160",
        "text_": "Foi por isso que decidi assombrar o casarão nos arredores da cidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0170",
        "text_": "Naqueles salões, só, sem ter com quem conversar, contei os dias até perder a noção do tempo.\nSolidão era melhor que culpa. Isolamento, melhor que ouvir meu nome sendo praguejado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0180",
        "text_": "Mas, com o tempo, o silêncio engoliu meu nome... Eu mesma esqueci quem era."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0000",
        "text_": "É fato que não havia pessoas no casarão, mas encontrei alguns animais-fantasma flutuando por\nlá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0010",
        "text_": "Passaram a gostar de mim, provavelmente por também serem fantasmas. Para mostrar minha\nafeição, dei nomes fofos a eles: Beppo, Gigi, Fuji e Nicola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0020",
        "text_": "Antes que percebesse, meus dias se tornaram menos monótonos e até menos repetitivos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0030",
        "text_": "Vi tantos dias passarem batidos que me sentia tão estagnada e perene quanto a névoa que cobria\na ilha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0040",
        "text_": "Tudo mudou quando a tripulação veio ao casarão. Era um grupo animado e jovial."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0050",
        "text_": "No entanto, também era direto e intimidador. Fazia muito tempo que eu não interagia com\npessoas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0060",
        "text_": "Eu sabia que, se fizesse contato, teria que reconhecer a profundidade da minha solidão. Então\nfugi. E eles me perseguiram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0070",
        "text_": "Fugi de novo, e eles me seguiram. Não importava aonde eu fosse, me achavam, inabalados por\nminha forma espectral ou meus animais fantasmagóricos. Por fim, me rendi e perguntei sobre a\nsituação deles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0080",
        "text_": "Explicaram que, por causa da névoa, a aeronave deles ficara presa em Tramont. Assim como eu e\nos outros ilhéus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0090",
        "text_": "Éramos todos prisioneiros de Celeste e, enquanto mantivesse seu pacto com a ilha, não haveria\nabrigo contra seu nevoeiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0100",
        "text_": "Mas, do mesmo modo, seus poderes sustentavam as não vidas do povo de Tramont, incluindo a\nminha. Ao derrotar Celeste, nós também desapareceríamos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0110",
        "text_": "Isso me incomodava, mas eu sabia que era necessário. Eu só tinha uma coisa a fazer antes de\nconfrontar a Besta Primordial da morte..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0120",
        "text_": "Precisava confessar aos ilhéus. Era hora de me redimir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0130",
        "text_": "Se não fosse pela chegada de  e da tripulação, eu não teria forças para tomar essa\ndecisão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0140",
        "text_": "Marchei até a aldeia, respirei fundo e expliquei o motivo de termos sido amaldiçoados. Porém,\nsurpreendentemente, eles olharam para mim com carinho e compaixão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0000",
        "text_": "Com a compreensão e o apoio dos ilhéus, eu chamei Celeste outra vez. No entanto, ela não\napareceu, e a névoa continuou a cobrir a ilha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0010",
        "text_": "Assim, descobri a verdade: não fui a única a entrelaçar o nosso destino com o de Celeste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0020",
        "text_": "O outro culpado era o médico que estava de passagem na aldeia quando a pandemia começou. Ele\nestava secretamente pesquisando como evocar Celeste. Fomos depressa à residência dele, mas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0030",
        "text_": "Quando chegamos, descobrimos que a consciência dele já havia sido consumida pela Besta\nPrimordial da morte, e ele não foi capaz de fornecer nenhuma informação útil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0040",
        "text_": "Apesar desse revés, me uni à tripulação e aos ilhéus para encontrar e derrotar Celeste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0050",
        "text_": "A névoa sumiu, e a ilha voltou a ser como antes. Os moradores começaram a falecer e ir para o\nalém, desaparecendo em meio à luz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0060",
        "text_": "Logo, todos que eu conhecia foram levados ao céu radiante, deixando para trás apenas suas\nmemórias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0070",
        "text_": "Fechei os olhos e aguardei os momentos finais. Mas, não importava o quanto esperasse, eu não\ndesaparecia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0080",
        "text_": "– Deixada para trás. De novo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0090",
        "text_": "Encarei a aldeia isenta de aldeões."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0100",
        "text_": "Estava sozinha, mas era algo que poderia aceitar. Pelo menos, já não era anônima, pois um\nhomem estranho me dera um nome estranhamente familiar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0110",
        "text_": "Enquanto tivesse aquele nome e as lembranças com  e a tripulação, eu poderia esperar\ndécadas, até séculos, pelo retorno da minha irmã."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0120",
        "text_": "No entanto,  não conseguiu me abandonar a um destino tão vazio e me convidou para a\ntripulação. Mas como eu poderia ir embora?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0130",
        "text_": "Eu sabia que minha irmãzinha voltaria. Mesmo que a ilha não passasse de covas e pensamentos\naconchegantes, era onde sua família fora sepultada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0140",
        "text_": "Ela ficaria triste se voltasse e não houvesse ninguém esperando. Por isso, eu precisava ficar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0150",
        "text_": "Mas  não queria saber. Se eu estava preocupada com minha irmã, que fosse\nprocurá-la. Era uma nova chance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0160",
        "text_": "Eu nunca saíra da ilha; nunca sequer considerara isso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0170",
        "text_": "Mas eu sabia que conseguia. Só precisava tomar coragem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0180",
        "text_": "E foi assim que saí em uma jornada com  e sua tripulação. Em algum lugar do grande\ncéu azul, minha irmã estaria me esperando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0000",
        "text_": "Um dia, quando fui às compras na praça pública de Seedhollow, vi uma mulher de olhos gentis\nsentada em um banco. Ela estava absorta no tricô."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0010",
        "text_": "– Seu bordado é lindo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0020",
        "text_": "– Ah, mas que fofa! Obrigada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0030",
        "text_": "Seu sorriso era autêntico e acolhedor como a manta em que trabalhava. Disse que era um\npresente para seu amado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0040",
        "text_": "– Nunca vi ninguém tricotar ao ar livre antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0050",
        "text_": "Ela riu. – Sério? A ideia é que um pouco dessa agradável luz solar fique atrelada à fibra!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0060",
        "text_": "Seu nome era Melphira. Ela me convidou para sentar ao seu lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0070",
        "text_": "O clima estava mesmo bonito, bonito de um jeito que faz a gente valorizar a vida. Digo, a não vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0080",
        "text_": "Havia um longo e fino rastro branco no céu, resultado de uma desafortunada nuvem ter sido\nrasgada por uma aeronave de passagem. Que frágeis, as nuvens; que frágeis, as nossas jornadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0090",
        "text_": "Bati o olho em Melphira, que, empenhada, parecia fazer progresso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0100",
        "text_": "Fui tomada pela lembrança de quando implorei à minha mãe para costurar novos bichinhos de\npelúcia para mim e minha irmã."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0110",
        "text_": "A nostalgia era confortável e até mesmo bem-vinda, mas fui puxada de volta ao presente por um\nsuspiro agitado ao meu lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0000",
        "text_": "– Algum problema?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0010",
        "text_": "A expressão de desamparo não condizia com a atitude jovial de Melphira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0020",
        "text_": "– Ah, não se preocupe! Não vou incomodar uma desconhecida com isso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0030",
        "text_": "Melphira forçou um sorriso e esticou a manta no colo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0040",
        "text_": "– É que... neste projeto, eu gostaria de usar fio aquecedor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0050",
        "text_": "– Perdão, que tipo de fio?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0060",
        "text_": "Eu nem sabia que existiam diferentes tipos de fio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0070",
        "text_": "De acordo com Melphira, havia um tipo de inseto, nativo de Phondam, cuja seda era imbuída de\nmagia. Diziam por aí que produtos feitos com essa seda mantinham um calor agradável o ano\ntodo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0080",
        "text_": "– Ah, se eu conseguisse ir sozinha para Phondam! Mas também é preciso saber encontrar o\ninseto..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0090",
        "text_": "Seu sorriso não murchou, mas o modo como as sobrancelhas se juntaram, bem de leve,\nentregaram sua verdadeira decepção."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0100",
        "text_": "– Deixa comigo! Sei que pareço jovem, mas sou uma aeroviajante experiente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0110",
        "text_": "Pus as mãos na cintura e estufei o peito, torcendo para que tal postura inspirasse confiança."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0120",
        "text_": "– Ai, que querida! Mas foi só uma ideia boba. Culpa minha por criar expectativas irreais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0130",
        "text_": "Só pelo tom de voz dela, percebi que a minha pose não inspirou confiança."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0140",
        "text_": "Mais tarde, após uma conversa com , decidimos ir a Phondam do mesmo jeito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0150",
        "text_": "Eu precisava que Melphira terminasse a manta, só não sabia por quê."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_000000",
        "text_": "De acordo com a Sierokarte, o inseto em questão faz o ninho\nem cima da fauna local."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_001000",
        "text_": "Só que há um rumor de um monstro violento que também\nmora aqui. Fiquem espertos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_000000",
        "text_": "Parecem ser espíritos de fogo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_001000",
        "text_": "Melhor a gente acabar com eles antes que acabem com a\ngente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370030_000000",
        "text_": "Ah, nada de importante, acho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_000000",
        "text_": "Fugee! Não! Cachorro mau! Isso não é comida!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_001000",
        "text_": "Vamos comer assim que voltarmos. Tente aguentar mais um\npouco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370090_000000",
        "text_": "Não está aqui também. Esse inseto é uma agulha num\npalheiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370040_000000",
        "text_": "Tem alguém querendo briga. Vamos ensinar a não se meter!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_000000",
        "text_": "Tá tão quente que o meu suor tá suando! Me lembra por que\na gente tá passando esse sufoco?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_001000",
        "text_": "Desculpa, só queria fazer Melphira sorrir. Ela parecia,\ntipo, tão desamparada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_002000",
        "text_": "Mas foi sua primeira vez encontrando ela, não foi? Quem era\nela pra você?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_003000",
        "text_": "Hm, sei que é uma conexão estranha, mas o nome dela\nparece com o da minha irmã."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370060_000000",
        "text_": "Mais dragões... Momo! Você fecha a retaguarda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370050_000000",
        "text_": "Geegee, Beppo! Calma, meninos! Vocês não podem brincar\ntão perto do magma, e se vocês caírem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370080_000000",
        "text_": "Está tudo bem, Nicola. Eu protejo você dos monstros\nmalvados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370110_000000",
        "text_": "Bem, acho que limpamos tudo nessa área."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_000000",
        "text_": "Hã? O que foi isso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_001000",
        "text_": "Vyrn! Cuidado! É um monstro disfarçado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_000000",
        "text_": "Você deve ser aquele monstro terrível de que ouvimos falar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_001000",
        "text_": "Se você achou que ia levar a melhor com a gente, pode tirar\no cavalinho da chuva! Agora chispa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_000000",
        "text_": "Legal! Mais um que já era!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_001000",
        "text_": "Agora podemos achar o inseto em paz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0000",
        "text_": "– Era isto que queria?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0010",
        "text_": "Orgulhosa, mostrei o fio à Melphira, que ficou surpresa e extasiada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0020",
        "text_": "– Uau! Você é mesmo uma aeroviajante, não é?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0030",
        "text_": "Ela pegou e examinou o carretel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0040",
        "text_": "– Sim, é autêntico. Não posso aceitar isso sem pagar. Deixe-me ver quanto dinheiro tenho aqui..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0050",
        "text_": "Da bolsa, ela tirou uma única e estranha moeda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0060",
        "text_": "Pelo modelo extravagante, eu sabia que a moeda não circulava nem perto de Seedhollow. Mesmo\nassim, parecia valiosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0070",
        "text_": "Recusei o gesto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0080",
        "text_": "Eu escolhera ir atrás do fio pois queria ver a manta terminada. Uma recompensa não fazia parte\ndo acordo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0090",
        "text_": "O sorriso de Melphira virou gargalhada. Ela me disse que eu era uma menina estranha. Também\naos risos, respondi que já conheci piores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0000",
        "text_": "Fizemos outra parada em Seedhollow. Assim, pude visitar Melphira e conferir o progresso que ela\nfizera na manta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0010",
        "text_": "Lyria e Vyrn vieram comigo, e, ao ver o complexo bordado, seus olhos se iluminaram, assim\ncomo os meus naquele dia ensolarado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0020",
        "text_": "Mesmo tendo conhecido Melphira há pouco tempo, sentia uma afinidade com ela e adorava ver\nsua determinação crescer a cada ponto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0030",
        "text_": "Mas, mais do que tudo, adorava seu sorriso gentil, maternal e reconfortante, que sempre me\ntranquilizava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0040",
        "text_": "Eu nunca havia conhecido alguém tão verdadeira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0050",
        "text_": "Meus animais também não, na verdade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0060",
        "text_": "– Quem é o meninão assustador? Sim, é você, sim!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0070",
        "text_": "Toda brincalhona, Melphira coçou as orelhas de Beepo. Naquele clima descontraído, tentei\ndescobrir mais sobre minha amiga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0080",
        "text_": "– Notei que você passa um bom tempo na praça pública..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0090",
        "text_": "– Mais ou menos. Não tenho muito com o que me ocupar, ainda mais com aquela criançona\nbrincando na areia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0100",
        "text_": "Seu parceiro, geólogo, estava em Dahli, no que parecia ser uma longa expedição."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0110",
        "text_": "A Ilha de Dahli era cheia de desertos e noites copiosamente frias. Para Melphira, a manta seria\nperfeita para combater o clima adverso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0120",
        "text_": "– Talvez não seja necessário. Ele vai pegar um voo no mês que vem pra me visitar. Não me\naguento de tanta empolgação!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0130",
        "text_": "Sua alegria devia ter sido contagiante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0140",
        "text_": "Mas, por mais que quisesse manter as aparências, meu peito pesou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0150",
        "text_": "– O voo vindo de Dahli? Ah, sim..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0000",
        "text_": "Na visita do mês seguinte, Melphira parecia mais espezinhada do que nunca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0010",
        "text_": "Vyrn demonstrou sua aflição antes que eu pudesse expressar a minha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0020",
        "text_": "– Credo, moça! Parece que você passou a noite em claro. Tá tudo bem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0030",
        "text_": "Melphira ergueu a cabeça placidamente e deu um sorriso frouxo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0040",
        "text_": "– Meu amado... Ele não voltou para mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0050",
        "text_": "Levei algum tempo até saber o que responder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0060",
        "text_": "– Tenho certeza que... ele vai dar um jeito de voltar no mês que vem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0070",
        "text_": "Ela aguardava o retorno dele há uma eternidade. De que serviriam essas palavras?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0080",
        "text_": "Porém, ainda assim, ela encontrou forças para sorrir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0090",
        "text_": "– Espero que sim. Não aguento mais ficar amuada. Manter o otimismo está ficando mais difícil,\nmas darei um jeito. Por ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0100",
        "text_": "– Haha. Aquele homem... Sabem, ele é tão distraído que pode ter confundido a data da passagem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0110",
        "text_": "Melphira desenrolou a manta no colo, analisando o forro da costura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0120",
        "text_": "– Fiz isso com muito amor. Espero que ele goste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0130",
        "text_": "Enquanto ela oscilava entre melancolia e alegria forçada, eu mordia os lábios por medo de deixar\nmeus pensamentos escaparem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0000",
        "text_": "Um mês se passou, e nada de notícias do amado de Melphira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0010",
        "text_": "– Ele deve ter seus motivos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0020",
        "text_": "Lyria tentou consolar a jovem costureira, mas o sorriso de Melphira estava visivelmente mais\nfraco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0030",
        "text_": "– É, você está certa. Ele não é de se arriscar ou se esforçar demais. Certamente não há motivo\npara preocupação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0040",
        "text_": "As palavras pareciam forçadas, como se quisesse convencer a si mesma. Eu achava que sabia o\nque estava acontecendo, mas não tinha coragem de admitir. Ainda não."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0050",
        "text_": "O silêncio estava desconfortável, então mudei de assunto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0060",
        "text_": "– Como vocês se conheceram?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0070",
        "text_": "– Foi nesta praça. Ele era um leitor ávido e sempre vinha aqui para ler. Eu estava tomando sol. Ele\ncriou coragem e veio sentar ao meu lado. Eu me virei para cumprimentá-lo e ele enfiou um livro\nsobre bordados na minha cara. Que bela primeira impressão, não acham?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0080",
        "text_": "Seus movimentos recuperaram o vigor; seu sorriso, a vivacidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0090",
        "text_": "– E o que você fez?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0100",
        "text_": "– Vocês vão achar graça: eu disse que já tinha aquele livro. Ele ficou branco como um fantasma!\nMas foi fofo vê-lo assim, tão vulnerável. Perguntei o nome dele, e o resto é história."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0110",
        "text_": "Ela fechou os olhos, saboreando a nostalgia. Depois, suspirou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0120",
        "text_": "– Rá. Acho que terei que ir a Dahli e arrastá-lo para casa, não é?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0130",
        "text_": "Não. Isso, não. Não podia deixá-la ir a Dahli sozinha. Agora que seu otimismo voltara, ela não\npodia descobrir a verdade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0000",
        "text_": "– Não, é melhor você ficar aqui. Nós vamos. Dahli é um lugar perigoso. Seu amado com certeza\nnão gostaria que algo acontecesse a você."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0010",
        "text_": "Torci para que o raciocínio bastasse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0020",
        "text_": "– Perigosa, a Ilha de Dahli? Mas tanta gente mora lá. Hum... Se aeroviajantes estão oferecendo\nseus serviços, quem sou eu para recusar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0030",
        "text_": "Vyrn franziu o rosto, confuso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0040",
        "text_": "– Tanta gente? Do que cê tá falando? Dahli é basicamente um enorme..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0050",
        "text_": "Uma leve cutucada foi o bastante para interromper Vyrn. Torci para que Melphira não tivesse\nouvido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0060",
        "text_": "– Pode confiar em nós. Lidamos com esse tipo de serviço toda hora. Voltaremos logo, logo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0070",
        "text_": "– Está bem. Pode ser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0080",
        "text_": "Meu ar de confiança, mesmo que falso, foi bem-recebido e pareceu aliviá-la."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0090",
        "text_": "– Poderiam levar a manta? Eu gostaria de dar para ele eu mesma, mas ele já deve ter passado\nsemanas quase congelando à noite. E ela não serve de nada aqui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0100",
        "text_": "Ela pôs o fardo macio em minhas mãos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0110",
        "text_": "Aquecia minha pele, graças à seda de Phondam, e minha alma também, graças ao amor e carinho\nque Melphira depositara em cada ponto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0120",
        "text_": "– É claro. Com prazer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_000000",
        "text_": "No mapa de Melphira, a escavação ficava próxima às ruínas\ncentrais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_001000",
        "text_": "Você quer mesmo confiar naquela coisa velha e poeirenta?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_002000",
        "text_": "Tem razão. Mas, pelo menos teremos uma ideia de onde\nficam as coisas. Agora, vamos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370530_000000",
        "text_": "Aí estão as ruínas centrais. Espero que encontremos o\nrastro dele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370540_000000",
        "text_": "O lugar está infestado de monstros. Fiquem atentos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370520_000000",
        "text_": "Acabem com eles pra que a gente possa começar a\nprocurar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_000000",
        "text_": "Parece que não tem nada aqui..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_001000",
        "text_": "Talvez no acampamento do oeste? Vale a pena verificar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370560_000000",
        "text_": "Estou começando a ficar nervosa... Vamos, depressa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370570_000000",
        "text_": "Esses monstros são pagos pra brigar com a gente, é?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370580_000000",
        "text_": "Parece o lugar certo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_000000",
        "text_": "Acho que vi alguém por ali!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_001000",
        "text_": "Vamos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_000000",
        "text_": "Aonde foi aquele cara de mais cedo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_001000",
        "text_": "Acho que eu sei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_002000",
        "text_": "Não, não pode ser..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_003000",
        "text_": "Temo que sim. Ele não está mais conosco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_004000",
        "text_": "Mas acho que pelo menos achamos o local do descanso final\ndele. É meio reconfortante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0000",
        "text_": "– O quê? Não... Não pode ser..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0010",
        "text_": "Estávamos em frente a um túmulo, feito 15 anos atrás, após alguma terrível calamidade. No\nverso, estavam entalhados os nomes dos falecidos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0020",
        "text_": "E ali, em meio a todos os nomes, estava o do amado de Melphira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0030",
        "text_": "Enrolei a manta na lápide, amarrando-a para que os arredores desérticos não a roubassem como\nfizeram com a vida daqueles pesquisadores. Talvez assim mantivesse aquecida a memória deles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0040",
        "text_": "– A Melphira deu tudo de si para fazer esta manta. Cuidem dela, está bem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0000",
        "text_": "Quando voltei a Seedhollow, a voz de Melphira estava trêmula."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0010",
        "text_": "– Ele... está bem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0020",
        "text_": "Com dificuldade, respondi, mas não consegui encará-la."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0030",
        "text_": "– Ele... está bem, sim. Disse que a pesquisa vai levar mais tempo que o esperado. Que vai\ndemorar até ele poder voltar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0040",
        "text_": "– Ah, graças aos céus. Estava começando a temer o pior!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0050",
        "text_": "Ela estava aliviada; eu, arrasada. Mas como poderia dizer a verdade?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0060",
        "text_": "– Ele agradeceu pelo cobertor, disse que nunca mais vai sentir frio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0070",
        "text_": "– Claro que não vai! Cuidamos disso ao obter a seda de Phondam!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0080",
        "text_": "A alegria de Melphira era contagiante, mas precisei me esforçar para sorrir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0090",
        "text_": "Não sei se fui convincente, mas sabia, com todo o meu coração, que não queria demonstrar como\neu estava triste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0100",
        "text_": "Quando o sorriso dela murchou, eu soube que meu ardil falhara. Minhas mentiras óbvias só\nevidenciaram a verdade que ela enterrara em sua mente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0110",
        "text_": "– Não tenho como agradecê-los. Eu sabia que não poderia descansar até que a manta estivesse\ncom ele..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0120",
        "text_": "A ficha caiu. Melphira sabia o que ela era. Sabia o que eu era. Tive a confirmação ao ouvir a\ntristeza evaporar de sua voz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0130",
        "text_": "Mas agora nada a prendia a este mundo, e ela começou a sumir como névoa à luz da manhã."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0140",
        "text_": "Assisti, com lágrimas nos olhos, conforme os contornos do rosto dela se desfaziam em\nabstração."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0150",
        "text_": "– No fundo, eu sabia que estava morta. Morri no dia em que ele foi para Dahli. Não sei o que\naconteceu, mas eu precisava esperar por ele. Mantive a esperança de sentar ao seu lado outra\nvez. Mantive-a por uma eternidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0160",
        "text_": "– Me perdoe, Melphira. Sinto que menti para você."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0170",
        "text_": "– Ah, deixe disso. Eu também falhei com a verdade, não? Fiquei feliz pela companhia, por ter com\nquem conversar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0180",
        "text_": "Melphira juntou as mãos sobre o peito e olhou para o azul infinito sobre nós."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0190",
        "text_": "– Acha que ele gostou da manta? Que está aquecido agora?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0200",
        "text_": "– Ele ficou felicíssimo. Você achou o melhor fio, costurou no sol e depositou muito amor nela.\nComo ele não ficaria?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0210",
        "text_": "Ela deu seu último sorriso, mais verdadeiro e plácido que nunca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0220",
        "text_": "Antes de irmos a Dahli, fui confirmar minhas suspeitas sobre Melphira. Falei com um engenheiro\naeroespacial sobre voos para o deserto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0230",
        "text_": "– Dahli? Nenhuma linha vai para lá há uns 15 anos. Ninguém vai, por conta do que aconteceu e\ntudo o mais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0240",
        "text_": "Ele explicou que a última aeronave a ir para Dahli estava cheia de pesquisadores e de suas\nfamílias. Eles nunca retornaram dessa jornada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0250",
        "text_": "Mas... 15 anos. Ela esperara 15 anos para entregar seu presente. Eu conhecia essa solidão e não\npodia deixá-la esperar mais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0000",
        "text_": "Antes de me despedir de Melphira para sempre, decidi que precisava construir um novo túmulo\npara ela e seu amado em Dahli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0010",
        "text_": "Percebi que ela estava certa: com areia e frio mordiscando a pele, as noites no deserto eram\nmesmo gélidas e inóspitas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0020",
        "text_": "Enrolando a manta na nova lápide, olhei para a lua cheia e vi duas estrelas cadentes, escorrendo\npelo céu noturno como lágrimas em um rosto. Eu sabia que, apesar do frio, aquele era o local de\ndescanso perfeito para eles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0030",
        "text_": "Me virei para os meus animais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0040",
        "text_": "– Está tudo bem agora. Eles nunca mais vão se separar."
      }
    }
  ]
}