{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0000",
        "text_": "Abri meus olhos e me deparei com o rosto mais fascinante me encarando de volta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0010",
        "text_": "Pele limpa, olhos luminosos e um sorriso maroto, tudo emoldurado por macios cachos dourados.\nInvoluntariamente, minha mão se estendeu para uma carícia, mas, quando pele tocou vidro, eu\nfinalmente acordei e entendi. Ah, sim, bom dia, eu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0020",
        "text_": "– Devo estar confusa por causa da troca de corpos ontem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0030",
        "text_": "Entrelacei os dedos e ergui os braços para uma espreguiçada de teste. Rígidos. Hmph."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0040",
        "text_": "Não admitiria derrota para um receptáculo que eu mesmo projetei, então juntei as palmas e\ncomecei a torcer. – Tome essa, espinha ridícula, – pensei. – Você vai se arrepender de me\ndesafiar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0050",
        "text_": "Quantas colunas vertebrais, dedos e rostos eu tinha conjurado? Já tinha vivido tempo bastante\npara saber que era besteira tentar contar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0060",
        "text_": "– Cagliostro! Você ouviu? Vamos visitar um novo espaço celeste!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0070",
        "text_": "A voz de Lyria ecoou além da porta, me trazendo de volta ao presente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0080",
        "text_": "– Que legal! Vou sair loguinho!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0090",
        "text_": "Minha voz era uma investida de arco-íris, com um tom estratégico que invocava pensamentos de\nabraços e raios de sol. Como a garota mais fofa dos céus, nenhum outro tom seria digno da\nminha perfeição."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0100",
        "text_": "Sabe, dizem que a fofura está nos olhos de quem vê."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0110",
        "text_": "Mas, na verdade, como eu registrei na minha pesquisa, é uma lei fundamental da realidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0120",
        "text_": "Escovei meus cabelos bagunçados rapidamente – com exceção de uma madeixa, de acordo com o\nteorema de otimização de fofura descabelada – e fui até a porta. A tripulação precisaria de mim o\nmais fofa possível para sobreviver num espaço celeste desconhecido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0000",
        "text_": "Há uns dois mil anos, antes da Guerra dos Céus, eu era uma coisinha miserável e doente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0010",
        "text_": "Vivíamos numa aldeia sem médico, então eu só podia aguardar a libertação pela morte. Ainda me\nlembro da expressão de derrota da minha irmã, enquanto ela cuidava de mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0020",
        "text_": "Eu não poderia culpá-la. Não quando ela estava cercada pelos outros aldeões e seus sussurros.\nNenhum deles achava que eu viveria muito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0030",
        "text_": "Porém, naqueles dias, o céu estava cheio de crianças que não viveriam além da adolescência.\nEntão minha vida era trágica, mas comum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0040",
        "text_": "Com exceção, claro, de um detalhe: meu intelecto. Eu estivera trabalhando numa teoria da\nrealidade, que me permitiria reescrever as leis da existência. Chamei de \"alquimia\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0050",
        "text_": "Eu estava fraca demais para sair de casa, mas minha irmã me traria os reagentes necessários\npara meus experimentos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0060",
        "text_": "No começo, cada fracasso era mais espetacular que o anterior. Era complicado criar um corpo\ninteiramente funcional a partir de nada além de terra e especulação. Em vez disso, me concentrei\nem criar um receptáculo perene capaz de conter uma alma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0070",
        "text_": "Hipótese, teste, fracasso. Hipótese, teste, fracasso. Minha pilha de monstruosidades descartadas\ncrescia com cada teste falho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0080",
        "text_": "Mas, finalmente, tive sucesso em produzir uma pequena forma de vida, do tamanho de uma\nbarata comum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0090",
        "text_": "Claro, um passo desatento teria matado aquela coisa maldita, mas era vida mesmo assim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0100",
        "text_": "E era prova de que eu poderia alcançar domínio sobre minha própria mortalidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0110",
        "text_": "Agora que eu tinha mais dados, só precisaria de mais alguns meses de testes e voilá, tinha\nsintetizado um saco de carne para mim mesma. Minha alma estava finalmente livre para ocupar\numa forma digna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0120",
        "text_": "Então repeti o processo alguns milhares de vezes e minha reputação se espalhou pelos céus,\nconquistando amor e admiração das massas. A alquimia estava no ápice, e a morte tinha sido\nderrotada para todos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0130",
        "text_": "Pfft, fala sério."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0140",
        "text_": "Mais seguidores significava mais oportunidade de traições. Depois de algum tempo, uma facção\nde alquimistas virou minha própria linhagem contra mim, e conseguiu me selar por séculos.\nCretinos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0000",
        "text_": "Essas histórias de prisão mágica sempre acabam do mesmo jeito. Você dorme por alguns séculos\ne as pessoas ficam complacentes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0010",
        "text_": "Um grupo de viajantes inocentes, no caso, a tripulação da Grandcypher, se deparou com minha\nforma inerte e, erroneamente me tomando por uma Besta Primordial ou coisa do gênero,\nremoveram o selo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0020",
        "text_": "Imediatamente, quis erradicá-los, ninguém poderia descobrir que eu tinha recuperado minha\nliberdade. Eu não seria sepultada de novo, mesmo que tivesse que transmogrificar alguns\naeroviajantes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0030",
        "text_": "Porém, pus os olhos em Lyria e seus cabelos azuis, e lá estava ela, uma entidade que eu não\npodia identificar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0040",
        "text_": "Eu, que desvendei as próprias leis da realidade, não conseguia classificar a existência dela. Lyria\nsó podia ser de outro plano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0050",
        "text_": "Meu interesse foi atiçado e, por isso, poupei a tripulação. Ah, acontece, né? A curiosidade matou a\nalquimista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0060",
        "text_": "Sem nenhum plano específico para minha nova liberdade, ofereci meus serviços aos\naeroviajantes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0070",
        "text_": "Eles me dariam acesso total à garota, e eu lhes daria acesso total às minhas descobertas. E,\ncomo bônus, eu provavelmente os salvaria algumas vezes nas jornadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0080",
        "text_": "É claro,  aceitou na hora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0090",
        "text_": "Porém, tenho que admitir, havia algo no brilho do olhar de  que me chamou a atenção.\nO que era tão especial, você quer saber? Esse é um segredinho que você vai ter que descobrir!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0000",
        "text_": "Num típico dia de tédio, eu olhava os produtos de Sierokarte em busca de algumas peças\nessenciais de química."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0010",
        "text_": "Impressionante como o mundo se tornou uma rede de conveniência. Itens que já foram raros e\nimpossíveis de achar agora juntavam poeira na prateleira de uma comerciante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0020",
        "text_": "Meus olhos seguiram as fileiras de frascos e poções e se assentaram numa ampola nas mãos do\nhomem ao meu lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0030",
        "text_": "Ooh, toxina. Uma ótima escolha. Exceto pela expressão confusa e pensativa, que revelava que\nele não entendia bem o que estava segurando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0040",
        "text_": "Quem era esse idiota?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0050",
        "text_": "Bem, agora que eu estava ciente de uma possível ameaça, não poderia deixar passar em branco.\nViajar com a tripulação tinha me influenciado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0060",
        "text_": "– Com licença, moço! Que coisa assustadora! O que você vai fazer com ela?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0070",
        "text_": "Ele parecia atordoado. Uma reação apropriada, considerando meu semblante atordoante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0080",
        "text_": "– O quê? Ah, isto? É um pigmento, preciso de materiais de pintura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0090",
        "text_": "– Aah! Não achei que você era pintor, moço!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0100",
        "text_": "Pigmentos frequentemente eram compostos de metais terrosos tóxicos. Talvez eu tivesse me\npreocupado à toa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0110",
        "text_": "– Ah, não é para mim. A artista é minha irmãzinha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0120",
        "text_": "Hã? A postura toda dele mudou; ombros tensos relaxaram e lábios se curvaram num sorrisinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0130",
        "text_": "Completamente diferente de alguns segundos antes, quando ele parecia estudar o pigmento\ncomo se a vida dependesse disso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0140",
        "text_": "Talvez lhe faltassem algumas rúpias? Não, cálculo mental não implicava confusão. A cara dele era\nmais de... preocupação?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0150",
        "text_": "Ah, não. Já tinha visto aquela exata expressão antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0160",
        "text_": "– Então, que figura colorida ela vai pintar? Cagliostro quer muito ver o produto final!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0170",
        "text_": "– Hmmm..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0180",
        "text_": "– Por favorzinho?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0190",
        "text_": "– Que coisa mais aleatória..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0200",
        "text_": "Que inferno! Eu não tinha lhe feito o pedido mais fofo do mundo? Como ele ousava recusar! Vai\nsofrer..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0210",
        "text_": "– Mas acho que não tem problema. Estou com tempo livre agora, se você quiser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0220",
        "text_": "Pronto. Assim era melhor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0230",
        "text_": "Lyria,  e eu seguimos o homem até o estúdio, enquanto ele matraqueava pelo caminho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0240",
        "text_": "Ele se chamava Himmel, e morava sozinho com a irmã, Schnee, desde que os pais tinham\nmorrido quando eles eram jovens. A vida deles era simples, explicou ele, mas uma vida simples\nera um luxo para algumas pessoas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0250",
        "text_": "– Espera só até vocês verem! As pinturas de Schnee são incríveis, e não é só conversa de irmão. O\nmundo precisa do talento dela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0260",
        "text_": "Ele estava iluminado de emoção, um sorriso ridículo estampado no rosto. Orgulho de verdade da\narte da irmã."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0270",
        "text_": "Quanto a mim? Arte era abstrata demais. Como eu poderia domar o subjetivo? Trazer ordem ao\ncaos? Havia muito que eu não compreendia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0280",
        "text_": "Hm. Porém, não tinha sido a estética que me levara a entender e codificar os mistérios profundos\nda fofura? Sim, quem sabe eu poderia aprender com um ofício tão humilde quanto a pintura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0290",
        "text_": "E, assim, com o futuro da alquimia nos meus ombrinhos delicados, empurrei as portas do\nestúdio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0000",
        "text_": "Ao entrarmos, encontramos Schnee em violentas convulsões na cama."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0010",
        "text_": "Himmel acorreu até ela e pegou um frasco de tintura curativa da mesinha de cabeceira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0020",
        "text_": "Segurando-lhe a cabeça trêmula, ele derramou o remédio na boca da irmã. Imediatamente, as\nconvulsões diminuíram, mas a respiração ainda estava difícil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0030",
        "text_": "Ficou claro por que ele estava tão preocupado na loja de Sierokarte. Pigmentos tóxicos já eram\nperigosos até nas mãos mais firmes e... Bem. Espiei os dedos de Schnee tremendo nos lençóis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0040",
        "text_": "Me adiantei e a examinei por alto. Normalmente, não concedo a peões o luxo da minha avaliação\nintelectual, mas me sentia generosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0050",
        "text_": "– Esses sintomas são graves."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0060",
        "text_": "– Você sabe qual é o problema?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0070",
        "text_": "A voz de Lyria estava trêmula de preocupação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0080",
        "text_": "– Sei. Já vi essa doença específica muito tempo atrás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0090",
        "text_": "Himmel se virou para mim, impulsionado mais por esperança que surpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0100",
        "text_": "– É mesmo? Os médicos locais são inúteis! Só deram analgésicos e foram embora. Você pode\nfazer alguma coisa?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0110",
        "text_": "Por mais que eu quisesse recusar, naquele momento, o desespero de Himmel me lembrava\ndemais daquele da minha própria irmã."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0120",
        "text_": "– Não sou médica. Claro, conheço uma fórmula que pode aliviar os sintomas, mas não é uma\nsolução permanente. Sem falar na maior das chateações: achar todos os componentes..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0130",
        "text_": "– Por favor. Não temos mais ninguém."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0140",
        "text_": "Ugh, súplicas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0150",
        "text_": "Agora a questão estava decidida. E não tinha nada a ver com Lyria, Vyrn ou o capitão bonzinho me\nencarando fixamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0155",
        "text_": "Agora a questão estava decidida. E não tinha nada a ver com Lyria, Vyrn ou a capitã heroína me\nencarando fixamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0160",
        "text_": "– Tá bem. Cagliostro, a alquimista gênio mais fofa do mundo está no caso. Considere-se sortudo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0170",
        "text_": "Deixamos o estúdio e corremos de volta à aeronave. Neste espaço celeste, só me lembrava de um\nambiente que produziria os reagentes necessários: o Monte Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_000000",
        "text_": "Perfeito. Os ingredientes devem estar por aqui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_001000",
        "text_": "Precisamos de reagentes sintonizados com a água. Vamos\nprocurar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_002000",
        "text_": "Afirmativo. Meus olhos estão arregalados!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480020_000000",
        "text_": "Você é um espírito de água malvado! Por\nque não colabora?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480030_000000",
        "text_": "Ahh! Emboscada!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480040_000000",
        "text_": "Esse é estranhamente grande. Vamos esmagar e ver o que\nestá escondendo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480050_000000",
        "text_": "Esses espíritos estão protegendo isso? Enfim, vamos ter que\npassar por eles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480060_000000",
        "text_": "Parece que a nossa busca não foi eficaz.\nMelhor olharmos com mais atenção dessa vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_000000",
        "text_": "A gente só precisa coletar essas coisas, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_001000",
        "text_": "Isso, mas vamos precisar de mais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_000000",
        "text_": "Temos componentes minerais suficientes. Agora precisamos\nde lágrimas de Cyaegha cristalizadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_001000",
        "text_": "Cyaegha? Aqueles bichos-olhos voadores? Acho que vi\nalguns mais adiante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480090_000000",
        "text_": "Sinto muito! Cagliostro tá com pressa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_000000",
        "text_": "Bingo! Perdoe nossa intromissão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_001000",
        "text_": "Schnee conta com a gente... vamos lá!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_000000",
        "text_": "Ai, não! Mais monstros-olhos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_001000",
        "text_": "Sim, sim! Tragam suas lágrimas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_000000",
        "text_": "Cagliostro vence de novo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_001000",
        "text_": "Então, conseguimos as lágrimas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_002000",
        "text_": "Claro que conseguimos. Tive até tempo de destilá-las."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0000",
        "text_": "– V-Vamos recompensar você um dia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0010",
        "text_": "Assim que a poção chegou ao estômago de Schnee, o cansaço sumiu do corpo dela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0020",
        "text_": "– O remédio só vai minimizar os sintomas temporariamente. Eles voltarão se você não tratar a\nraiz do problema."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0030",
        "text_": "– Mesmo assim, a paz não tem preço, por mais curta que seja."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0040",
        "text_": "Schnee não foi a única pessoa a relaxar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0050",
        "text_": "Com a tensão aliviada, decidi que era hora de explicar a condição de Schnee, Síndrome de Febre\nLysiriana."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0060",
        "text_": "Era um transtorno autoimune do sistema nervoso, causado por irregularidades da estrutura de\nmeridianos do corpo. Efeitos colaterais comuns incluem função reduzida das extremidades\ninferiores e febres incessantes. O desenvolvimento ocorre no estágio embrionário, uma defesa\ncontra o próprio sistema de meridianos da mãe interpretando o feto como um objeto estranho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0070",
        "text_": "É claro que os analgésicos e antitérmicos receitados não tiveram efeito: não poderiam tratar o\nque era essencialmente uma função natural do corpo de Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0080",
        "text_": "– Só que a fórmula que você fez para nós suprimiu os sintomas, não foi?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0090",
        "text_": "– De fato, mas a supressão não é tratamento. E, além disso, terá efeitos colaterais terríveis se ela\nusar o medicamento por um longo período. Eu lamento não poder criar uma cura verdadeira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0100",
        "text_": "– Por favor, não se desculpe. É como se eu tivesse recuperado uma parte da minha vida, graças a\nvocê."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0110",
        "text_": "Mocinha corajosa. Ela não tinha feito nada para merecer esse fardo, mas o sofrimento chegou do\nmesmo jeito. Ainda que o mundo fosse construído sobre verdades fundamentais, às vezes eu\nacho que não entendo nada sobre ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0000",
        "text_": "Era um belo dia quando Vyrn, Lyria,  e eu voltamos ao estúdio. Schnee olhava pela\njanela com um sorriso deslumbrado. Então a fórmula ainda funcionava. Ótimo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0010",
        "text_": "– É incrível pensar que você se convidou para o estúdio para ver as pinturas da minha irmã e\nagora é a farmacêutica particular dela. O universo é engraçado assim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0020",
        "text_": "– Rá. Se você tiver vontade de me recompensar, que tal finalmente desembuchar uns quadros e\nme mostrar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0030",
        "text_": "– Haha. É um preço justo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0040",
        "text_": "– Tudo no estúdio foi pintado por Schnee. Sinta-se livre para chegar perto, admirar os detalhes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0050",
        "text_": "Antes eu só tinha conseguido dar uma olhada distraída nas paredes do estúdio. Só que, desta vez,\nvi a criatividade visual explodindo das telas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0060",
        "text_": "Eu não era especialista em arte. Só que até eu senti a energia vibrante que emergia das\nilustrações. Peças poderosas rodopiavam ao meu redor como um furacão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0070",
        "text_": "E uma pintura em particular... era ressonante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0080",
        "text_": "Havia rascunhos espalhados pelo chão também, e até eles eram cheios de vitalidade. Como um\ncorpo tão fraco poderia criar obras tão vívidas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0090",
        "text_": "– Ah, sim, aquele pigmento que eu comprei quando nos conhecemos. Quer ver em ação?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0100",
        "text_": "Himmel pegou o frasco de uma prateleira, derramou um pouco do pigmento num prato e o\nmisturou com óleo. Depois de algumas voltas, a cor tinha se transformado de uma forma mais\nquímica que alquímica. Intrigante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0110",
        "text_": "– Só um produto especial cria esse tom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0120",
        "text_": "Himmel sorriu e entregou a tinta pronta a Schnee, que já estava trabalhando. Uma gota de suor\ndesceu pela testa enquanto ela pincelava na tela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0130",
        "text_": "Eu acredito no talento de Schnee. Olhe só para ela: é incrível. Eu só precisava fazer o mundo\nreconhecer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0140",
        "text_": "– É bom ter irmãos que apoiam você."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0150",
        "text_": "Eu falei sério."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0160",
        "text_": "– Haha, eu nunca sei como interpretar seu tom. Mas, bem, a doença dela me fez entender como\nnosso tempo juntos é precioso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0170",
        "text_": "Himmel, que claramente nunca tinha conhecido a abundância, sorriu como o mais rico dos\nmercadores. Ainda que Schnee tivesse um fardo injusto, estava claro que a vida dela tinha\nsignificado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0180",
        "text_": "Se ao menos eu pudesse voltar e dizer à minha irmã, você era minha coragem quando eu estava\nfraca. Você era minha luz quando eu estava nas trevas. Eu vivi por eras, mas você era minha\nrocha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0190",
        "text_": "Eu torci para que esses irmãos, pelo menos, compreendessem o que significavam um para o\noutro. Eu até fiz uma prece... o que era tolice, considerando que esse espaço celeste ainda achava\nque Bestas Primordiais eram deuses. Rá. Acho que estou ficando sentimental com a idade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0000",
        "text_": "Lyria e Vyrn viviam visitando o estúdio. Diziam que queriam estar lá quando Schnee terminasse a\nobra mais recente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0010",
        "text_": "Eu também me sentia assim. As obras dela eram charmosas, mesmo quando retratavam a linha\nestreita entre vida e morte. É raro encontrar drama assim fora de livros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0020",
        "text_": "Só que meu verdadeiro motivo para visitas era preocupação, não interesse. Ela enfrentava um\ntranstorno imprevisível, então queria estar presente se o pior acontecesse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0030",
        "text_": "– Você poderia ficar aqui por um tempinho? Tenho que sair e fazer umas compras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0040",
        "text_": "– Você ousa desperdiçar meu tempo com tarefas insignificantes? Tudo bem... mas não se\ndemore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0050",
        "text_": "Depois que Himmel saiu, Schnee acenou para que eu me aproximasse da cama."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0060",
        "text_": "– Depois de tudo que você fez, não quero soar ingrata, mas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0070",
        "text_": "A voz dela vacilou. Ela estava claramente estremecida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0080",
        "text_": "– Não sei se consigo dizer. Uau. Está bem. Quero que meu irmão seja livre. Não quero mais\nprendê-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0090",
        "text_": "As lágrimas brotaram nos olhos dela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0100",
        "text_": "– Sem mim para atrasá-lo, ele poderia achar alguém e se casar. Ele tem um coração tão bom,\nprecisa compartilhar dele. Se eu estou arruinando a vida dele... então não quero mais estar nela.\nPor favor, tome..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0110",
        "text_": "Eu a interrompi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0120",
        "text_": "– Eu não aprovo isso. E duvido que seu irmão aprovasse também."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0130",
        "text_": "Então, o momento tinha chegado. A hora de falar sobre meu passado estava aqui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0140",
        "text_": "– Olha, eu já estive no seu lugar. Não havia nada que os médicos da aldeia poderiam fazer, e\npraticamente todos os malditos aldeões tinham me abandonado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0150",
        "text_": "– Para os moribundos, a esperança de pouco valia. Era melhor encarar a inevitabilidade e manter\num pouco de dignidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0160",
        "text_": "– Só que uma pessoa ficou ao meu lado. Minha luz, minha rocha. Minha irmã."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0170",
        "text_": "– Ela ficou comigo o tempo todo, me aquecendo à sombra da morte. E, em troca, eu lhe dei o\nconforto da companhia, de não ficar sozinha neste mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0180",
        "text_": "Continuei a detalhar as memórias da minha irmã, com mais de dois mil anos de idade, na\nesperança de que Schnee entendesse a mensagem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0190",
        "text_": "Ela absorveu cada palavra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0000",
        "text_": "Quando terminei minha história, para minha decepção, Schnee aparentemente captou a ideia\nerrada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0010",
        "text_": "– Como você melhorou?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0020",
        "text_": "– Simples. A maldição do gênio. Desenvolvi uma escola de magia inteira e abandonei\nmeu corpo miserável."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0030",
        "text_": "Não consegui conter meu sorriso orgulhoso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0040",
        "text_": "Ela fez que sim, sem entender direito. Eu não poderia culpá-la. Poucos tinham a oportunidade de\nconhecer a glória da alquimia, especialmente nestes espaços celestes distantes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0050",
        "text_": "– Hã. Imagine que seu corpo é um jarro e a alma é água. Eu criei um jarro mais novo e fofo e\ndespejei minha alma nele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0060",
        "text_": "– Você consegue fazer isso?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0070",
        "text_": "Schnee cobriu a boca, surpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0080",
        "text_": "– Não me insulte. Não há nada que eu não possa fazer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0090",
        "text_": "Ela ficou calada enquanto as engrenagens giravam na cabeça. Alguns momentos depois, com\nolhos que imploravam, ela falou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0100",
        "text_": "– Você... poderia fazer o mesmo por mim?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0110",
        "text_": "Bem, isso foi previsível."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0120",
        "text_": "Só que eu entendia o problema dela, e isso bastava para me fazer ajudar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0130",
        "text_": "– Se você quiser mesmo, eu posso lhe fazer um jarro. Porém, você precisa saber..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0140",
        "text_": "Não seria simples. Uma troca de alma já era conturbada para a psiquê de um alquimista\nexperiente, que dirá para a de uma garota comum. E eu não estaria lá para fazer a manutenção\ndepois."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0150",
        "text_": "Poderia bem ser um expresso até a cova. E habitar um corpo alquímico era sair da ordem natural.\nEla seria para sempre uma falsa forma de vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0160",
        "text_": "Schnee nada sabia do arcano, e tinha dificuldade em captar os fatores. E, o que era pior, eu não\ntinha as décadas necessárias para explicar os detalhes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0170",
        "text_": "Então tomei uma rota mais simples e expliquei as consequências em termos mais... mortais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0180",
        "text_": "– Mesmo que você não perca memórias, conhecimento e personalidade, nunca mais se sentirá a\nmesma. Seus sentidos lhe serão estranhos, sua coordenação motora ficará embotada. Ou seja,\nadeus arte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0190",
        "text_": "– Considere o céu, por exemplo. Cada um o pinta do próprio jeito. Há quem só faça uma mancha\nbranca num fundo azul, enquanto outros escolhem um tom mais profundo ou expressam as\nnuvens com contornos mais definidos. Arte é a negociação entre a mente, olho e mão do artista e,\nse dois terços dessa equação mudarem, então o artista é, na prática, uma pessoa diferente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0200",
        "text_": "– Mesmo eu, gênio que sou, levei séculos para me adaptar ao processo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0210",
        "text_": "– Finalmente, significa que você não será humana. Terá que fazer manutenção do corpo como\numa máquina, e não terá filhos. Você está entendendo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0220",
        "text_": "– Mas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0230",
        "text_": "Schnee contemplou as mãos, como se fosse a primeira vez que as via."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0240",
        "text_": "Nunca era uma decisão fácil. Até minha irmã me implorou para não abandonar minha\nmortalidade, bem até o instante que saltei para um novo receptáculo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0000",
        "text_": "O silêncio era ensurdecedor. Schnee considerava o próprio passado e o que abandoná-lo\nsignificaria para o futuro. Observei até ficar impaciente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0010",
        "text_": "– Não há motivo para você se decidir agora. Desde que você encontre uma resposta antes de\nzarparmos deste espaço celeste, posso ajudar de um jeito ou de outro. Entendeu?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0020",
        "text_": "Eu me virei para sair, fazendo a garota acamada investir até mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0030",
        "text_": "– Espera!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0040",
        "text_": "– Não ligo de perder minha arte. Se isso libertar Himmel para viver a vida dele, então minha\ndecisão está feita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0050",
        "text_": "As lágrimas eram cortadas por um sorriso sincero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0060",
        "text_": "Ela continha a dor de perder a alma criativa e a alegria de libertar o irmão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0070",
        "text_": "Mesmo com meu entendimento infinito do universo, não sabia dizer qual emoção era mais forte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0080",
        "text_": "– Você não quer mesmo falar com ele primeiro?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0090",
        "text_": "Ela balançou a cabeça. Senti uma pontada de arrependimento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0100",
        "text_": "Eu a levei por esse caminho porque, de certa forma, senti que éramos iguais no nosso sofrimento.\nMas, na verdade, eu tive uma saída – não diria fácil, mas menos difícil. A mesma solução seria\nmuito mais complicada para Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0110",
        "text_": "Na verdade, acho que entendia melhor o lado de Himmel. Ele só queria o que era melhor para a\nirmã."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0120",
        "text_": "Bem como minha irmã quis o que era melhor para mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0130",
        "text_": "Deixei o estúdio e fiz uma lista de todos os materiais que o procedimento exigiria. Seria um pé no\nhomúnculo juntar tudo, então recrutei a ajuda da tripulação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0140",
        "text_": "Tinha escolhido o Pilar de Vayoi. Devido à alta concentração de energia arcana, os materiais lá\nencontrados seriam poderosos reagentes alquímicos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0150",
        "text_": "– Espera só até vocês verem! As pinturas de Schnee são incríveis, e não é só conversa de\nirmão. O mundo precisa do talento dela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0160",
        "text_": "Maldita seja sua cara de orgulho, Himmel. Olha o que ela me fez fazer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_000000",
        "text_": "Cagliostro veio pegar seu núcleo, tio Espírito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_001000",
        "text_": "Devemos encontrar os componentes necessários por aqui...\nVamos lá, turminha!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480520_000000",
        "text_": "Ótimo, isso não vai ajudar ninguém."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480530_000000",
        "text_": "Pfft. Porcaria inútil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480540_000000",
        "text_": "Viva! Esse é o treco certo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_000000",
        "text_": "Olha só quantos espíritos! Como que se chama um grupo\ndeles mesmo? Uma manada? Rebanho?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_001000",
        "text_": "Eu chamo de treino de tiro! Agora vamos, precisamos de\nnúcleos de sombra e luz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_000000",
        "text_": "Viva! Achado não é roubado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_001000",
        "text_": "Hehe. Estamos indo bem rápido!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_000000",
        "text_": "Confere. Menos um componente na lista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_001000",
        "text_": "Agora, vamos dar meia-volta e ver se não deixamos de ver\nnada no caminho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480580_000000",
        "text_": "Ainda deve ter alguma coisa de útil. Vamos voltar para\nolhar, por via das dúvidas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480590_000000",
        "text_": "Fita: amarrada. Feitiços: prontos. Componentes? Coletados!\nViva!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480600_000000",
        "text_": "Já pegamos todos os componentes elementais. Agora, é só\nprocurar uma efígie/algumas efígies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480610_000000",
        "text_": "Cagliostro sabe que todo mundo quer abraçar ela, mas você\né melequento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_000000",
        "text_": "Hihi, oiii!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_001000",
        "text_": "Agora tenho que moer você em poeira alquímica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_002000",
        "text_": "Tô começando a ter pena dos espíritos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480630_000000",
        "text_": "Vocês me viram? Eu fui incrível ou incrível?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480640_000000",
        "text_": "Esse é o último! Pega ele!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_000000",
        "text_": "Excelente. Joga umas entranhas de espírito no velho extrator, e\nvamos faturar uns cristais de primeira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_001000",
        "text_": "É o quê?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_002000",
        "text_": "Não se preocupa com isso, Sr. Lagarto! Você quer voltar pra\ncidade?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0000",
        "text_": "Quando chegamos no estúdio, Himmel era um redemoinho de preocupação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0010",
        "text_": "– Schnee me contou tudo! Por favor, nós nos recusamos a deixar você mudar o corpo dela!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0020",
        "text_": "Estávamos chocados em ouvir essa recusa. Bem, Vyrn e Lyria estavam. Eu já esperava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0030",
        "text_": "– Gostaria de ouvir o motivo nas palavras dela. É Schnee que sofre, afinal. Que direito você tem de\nfalar por ela?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0040",
        "text_": "Ele fez um esgar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0050",
        "text_": "– Schnee já sonha em ser uma artista de sucesso desde pequena. Mesmo depois do começo das\nfebres, ela colocou a alma inteira na arte. E, finalmente..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0060",
        "text_": "Na voz fervente dele se ouvia o tempo todo em que ele apoiara a irmã, rezando pelo sucesso dela.\nE, agora, depois de anos de trabalho, ela chegará lá. Tinha sido convidada a participar de uma\nexposição exclusiva. Um privilégio para pouquíssimos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0070",
        "text_": "– Finalmente, Schnee será reconhecida pelo talento dela. Se jogarmos fora essa chance, o que\nserá do futuro dela? Ou do legado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0080",
        "text_": "Não sabia o que ele apertava mais forte: os dentes ou os punhos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0090",
        "text_": "– Schnee já está esperando há tanto tempo! Por que trazer essa treva para a vida dela?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0100",
        "text_": "– Porque você merece viver sua vida também, Himmel!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0110",
        "text_": "Irmão e irmã estavam de lados opostos do futuro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0120",
        "text_": "– Eu nunca considerei você um fardo. Apoiei você porque te amo. É uma bênção ver você criar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0130",
        "text_": "Ninguém duvidou das palavras dele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0140",
        "text_": "Acima de tudo, ele queria que os esforços de Schnee florescessem em algo de belo. Ele queria\nque o futuro dela continuasse brilhante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0150",
        "text_": "Se os sonhos dela estavam tão perto de se realizar, argumentou ele, então por que abandonar\ntudo agora? Fazia sentido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0160",
        "text_": "Só que ele nunca esteve na posição dela. Eu estive. Eu sabia o que tinha que acontecer desta vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0000",
        "text_": "A atitude de Schnee mudou depois de ouvir o irmão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0010",
        "text_": "– Cagliostro, me perdoe. Eu fui egoísta, procurando uma solução fácil. Só que agora eu deveria\nencarar a doença e viver minha vida como é para ser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0020",
        "text_": "– Entendi. Você precisava de tempo para processar as opções."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0030",
        "text_": "Na verdade, foi por isso que questionei Himmel a respeito das objeções na frente de Schnee. Ela\ntinha que ouvir o lado dele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0040",
        "text_": "– Pedimos desculpas por desperdiçar seu tempo. Sabemos que não foi fácil juntar todos os\ncomponentes do novo corpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0050",
        "text_": "– Que novo corpo? Não sei de nada disso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0060",
        "text_": "– Mas você disse que daria um novo receptáculo a Schnee?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0070",
        "text_": "Rá! Bem na minha armadilha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0080",
        "text_": "Pus a mão no bolso, puxei um vidro de pílulas e um bilhete e entreguei ambos a Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0090",
        "text_": "– Apresento a vocês meu remédio genial para reduzir o progresso da Síndrome de Febre\nLysiriana. Calculei que é três vezes mais eficaz que o tônico anterior. Não é difícil de produzir,\ntambém. Vou passar a receita a vocês. Visite Sierokarte e ela terá mais para vocês em dois a três\ndias úteis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0100",
        "text_": "– Espera, Cagliostro, então por que a gente foi lá no Pilar de Vayoi?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0110",
        "text_": "– Não era óbvio? Eu precisava de reagentes-base mais fortes para ajudar a sintetizar a primeira\nleva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0120",
        "text_": "Meus companheiros de tripulação me olharam irritados. Porém, quando você já viveu tanto\nquanto eu, às vezes precisa agitar as coisas com surpresas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0130",
        "text_": "– Por falar nisso, eu pesquisei mais. Dizem os especialistas que os meridianos se reequilibram\ndepois de tantos anos, o problema é que a maioria das pessoas morre muito antes disso. Só\nque, com meu novo remédio, você deve viver tempo que chegue, sem problemas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0140",
        "text_": "– Cagliostro, como podemos retribuir? Você é tudo para esta família."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0150",
        "text_": "Schnee ficou tão tomada pela emoção que não conseguia expressar a gratidão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0160",
        "text_": "Mas não me incomodei com o silêncio dela, o excesso de sentimentalismo sempre estragava o\nclima."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0170",
        "text_": "– Certo, o pagamento. A mente fundadora da alquimia desenvolveu um novo remédio\nespecificamente para sua família. Vai custar caro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0180",
        "text_": "Himmel engoliu seco, se preparando para o pior."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0190",
        "text_": "– Sou um tolo. Você tem toda razão. Não temos muito dinheiro ou itens valiosos, mas faremos o\nque for necessário..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0200",
        "text_": "– Acho que houve um mal-entendido. Você não vai decidir minha recompensa. Combinado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0210",
        "text_": "Schnee e Himmel assentiram em silêncio temeroso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0220",
        "text_": "Aahh, ver a harmonia restaurada no estúdio era uma sensação incrível. Eu até me permiti me\ndeleitar nas memórias de minha irmã, como regalo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0000",
        "text_": "Algum tempo depois, visitei a loja de Sierokarte em Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0010",
        "text_": "– Você está com meu pagamento de Schnee e Himmel?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0020",
        "text_": "– Pode acreditar! É grande, então cuide bem dela!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0030",
        "text_": "Detrás do balcão, Sierokarte pegou uma tela ilustrada com a garota mais fofa do mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0040",
        "text_": "Pele radiante, olhos luminosos e um sorriso maroto, tudo emoldurado por macios cachos\ndourados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0050",
        "text_": "– Hehe. Perfeição absoluta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0060",
        "text_": "– Não que eu precise explicar isso para você, mas muita gente disse que queria comprar essa\npintura bonita. Tive que espantar todos os colecionadores de arte amadores!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0070",
        "text_": "É claro. Quem não ia querer um retrato meu? Porém, eu era a única pessoa digna de possuir essa\nobra-prima."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0080",
        "text_": "– Que surpresa você conhecer a Lady Schnee. Deve ser uma dama chique, já que é mestre e tudo\nmais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0090",
        "text_": "– Espera, mestre?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0100",
        "text_": "– Isso mesmo! A artista mais jovem a ser declarada mestre em muito, muito tempo! Ela criou\numa bela reputação no mercado. Aqui, recebi essa peça hoje mesmo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0110",
        "text_": "Eu já tinha visto antes. Me enchia de uma vitalidade ressonante, bem como fizera naquele estúdio.\nSó que, agora, tinha uma etiqueta espantosa de 5 milhões de rúpias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0120",
        "text_": "– Acho que vou adicionar essa à minha coleção."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0130",
        "text_": "Em tantos anos preenchendo recipientes com espíritos, nunca tinha obtido algo com tanta alma\nquanto a pintura de Schnee. Ela tinha que ser minha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0140",
        "text_": "– Tem certeza? É meu maior quebra-carteira!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0150",
        "text_": "Eu ri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0160",
        "text_": "– Alguns milhões de rúpias por um milagre? Está barato demais. Sierokarte não sabia, mas eu\ntinha levado a melhor."
      }
    }
  ]
}