{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0000",
        "text_": "Meu sonho é virar herói."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0010",
        "text_": "Eu sei, eu sei... Meio ridículo, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0020",
        "text_": "Entendo que não dá para simplesmente estalar os dedos e puf! Você está de capa com a inicial do\nnome estampada no peito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0030",
        "text_": "Mas vamos encarar a verdade. O mundo em que vivemos bem que precisa de alguns heróis.\nParece que todo dia eu escuto mais uma história triste. Que mal há em querer mais alegria?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0040",
        "text_": "Enfim, eu sei que heróis existem de verdade. Fui salvo por um."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0050",
        "text_": "Bem, \"salvo\" é meio exagero, mas eu era um pirralho tímido, e ele sempre estava presente para\nme ajudar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0060",
        "text_": "Ele era bem assim, tão legal. Queria ser corajoso como ele; queria proteger as pessoas como ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0070",
        "text_": "Um dia, meu herói foi embora da nossa vila para virar um cavaleiro. Se eu quisesse seguir os\npassos dele, teria que assumir o velho elmo e armadura também."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0080",
        "text_": "Não sabia bem se um bebê chorão fracote como eu seria alguma coisa na vida, mas ei, quem já\nmudou o mundo só pensando no passado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0090",
        "text_": "Você provavelmente já entendeu, mas esse herói da minha história era nada mais, nada menos\nque meu amigo de infância, Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0100",
        "text_": "E, vou te falar, ele é como um personagem de conto de fadas. Corajoso, inteligente, forte...\nNaquele tempo, todos os adultos o chamavam de prodígio. Não fosse por Lancey, eu nunca teria\nme tornado o cavaleiro de Feendrache que sou hoje."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0110",
        "text_": "Mas, cara, ainda tenho uma longa estrada pela frente. Não vou parar até me tornar o melhor eu\nque posso ser!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0000",
        "text_": "Eis aqui uma história do tempo antes de eu ser o vice-capitão dos Dragões Brancos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0010",
        "text_": "Um dia, eu estava esperando o Lancey num porto em Feendrache. Depois que horas se passaram\nsem ele aparecer, comecei a ficar nervoso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0020",
        "text_": "O som das ondas, que até então estava calmo, se tornou sombrio e sussurrante. Estranho,\nmas tudo bem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0030",
        "text_": "Bisbilhotando pela área, descobri que o dragão Fafnir tinha voltado. O poderio do rei estava\nmontando uma força para derrotá-lo, e, é claro, o líder seria o capitão dos Dragões Brancos.\nLancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0040",
        "text_": "Meu melhor amigo estava prestes a marchar para as mandíbulas de um lagarto cuspidor de fogo,\ne ia fazê-lo sem mim. Eu não poderia deixar isso acontecer. Em pânico, peguei o caminho da\ncapital."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0050",
        "text_": "Então lá estava eu, apressado, quase doido de preocupação, quando encontrei o capitão da\nGrandcypher pela primeira vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0055",
        "text_": "Então lá estava eu, apressado, quase doido de preocupação, quando encontrei a capitã da\nGrandcypher pela primeira vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0060",
        "text_": "Aparentemente, a tripulação também estava a caminho da capital de Feendrache, então falei para\neles colarem em mim. Quanto mais gente, mais alegria, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0070",
        "text_": "Só que... eu não estava exatamente alegre, e  percebeu. Sem aguentar mais, desabafei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0080",
        "text_": "Falei sobre o abismo crescente entre eu e Lancey. Como eu só queria estar ao lado dele, dentro e\nfora do campo de batalha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0090",
        "text_": "Mas, para cada passo que eu dava, Lancey voava cada vez mais alto. Eu era mais fraco, de patente\nmais baixa, eu... era insuficiente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0100",
        "text_": "E essa questão do Fafnir só deixou tudo mais claro. Todos tinham imediatamente procurado\nLancey, pedido para ele liderar, salvar a todos. Por outro lado, nem me deram uma olhada antes\nde partir, porque eu era só mais um soldado qualquer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0110",
        "text_": "Mas eu não podia choramingar enquanto meu melhor amigo estava arriscando a vida. Eu tinha\nque parar de sentir pena de mim mesmo e passar a dar duro para poder me orgulhar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0120",
        "text_": "Lancey é um guerreiro nato e um gênio, mas também é humano. A pressão sobre ele é\nesmagadora. Eu tinha que ficar forte o bastante para apoiá-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0130",
        "text_": "Ao ouvir isso,  perguntou se eu queria me juntar à tripulação. Claro, eu nunca largaria\nos Dragões Brancos, mas talvez uma mudança temporária de direção fosse o melhor para mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0140",
        "text_": "Eu tinha me encurralado no marasmo. Novo cenário, nova perspectiva... Tudo parte de uma dieta\nsaudável para um menino em crescimento como eu. Então eu aceitei, determinado a voltar aos\nDragões Brancos muito melhor que antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0150",
        "text_": "Mas voltando ao problema Fafnir, você só precisa saber disso: ele saiu de controle. Estilo \"o\ndestino do reino está em risco\". Graças a Lancey e , Feendrache conseguiu voltar ao\nnormal, mas eu tinha mudado para sempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0160",
        "text_": "Apesar de termos enfrentado um dragão, eu acabei aprendendo muito sobre as pessoas. Nossos\npontos fortes, fracos, o que nos assustava e o que nos motivava... Algumas pessoas saíram da\nminha vida, outras entraram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0170",
        "text_": "Meus olhos se abriram para muitas coisas, e nem todas eram bonitas. Mas está tudo bem. Porque\né a soma das nossas experiências, boas e ruins, que fazem da gente quem somos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0000",
        "text_": "O tempo passou e bang! Seu amigo Vane é vice-capitão dos Dragões Brancos. Precisei de sonhos\ngrandes, muito trabalho e uma bela dose de ansiedade de melhor amigo, mas cheguei lá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0010",
        "text_": "Agora, não me leve a mal. Patentes, títulos? São só palavras, sabe? Mas quem não gosta de\nreceber um prêmio de vez em quando? Foi como se me dissessem: \"Parabéns, você está no\ncaminho para se tornar um herói\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0020",
        "text_": "Além disso, agora posso participar de todas as reuniões de segurança importantes. Se Lancey\nprecisar de ajuda, eu sou o primeiro a saber."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0030",
        "text_": "Pela primeira vez, eu me sentia muito autoconfiante. Vice-capitães passam sufoco, mas eu estava feliz\nem cumprir as tarefas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0040",
        "text_": "Não era sempre tudo tranquilo. Depois de alguns meses, certos rumores cruéis se espalharam\nnos alojamentos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0050",
        "text_": "As pessoas diziam que eu ganhei meu posto por nepotismo, só porque era amigo de Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0060",
        "text_": "Foi uma época difícil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0070",
        "text_": "Eu tentava me lembrar dos meu feitos e realizações quando percebi... que não tinha nenhum. Pelo\nmenos, nada que eu tivesse alcançado sozinho. O tempo todo eu só surfei na onda dos outros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0080",
        "text_": ", como sempre, me emprestou um ombro para chorar, e combinamos de nos rever em\nalguns dias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0090",
        "text_": "Porém, quando chegou a hora, duas silhuetas mais musculosas aguardavam ao lado de\n. Siegfried e Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0095",
        "text_": "Porém, quando chegou a hora, duas silhuetas mais musculosas aguardavam ao lado de\n. Siegfried e Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0100",
        "text_": "Estavam lá para uma luta amistosa e para julgar, de uma vez por todas, se eu merecia ser\nvice-capitão dos Dragões Brancos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0110",
        "text_": "Eu definitivamente fiquei com os olhos marejados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0120",
        "text_": "Eram duas das pessoas que eu mais respeitava no mundo. Aguentariam tudo que eu usasse\ncontra eles. Esperanças, inseguranças, as lições que aprendi... Coloquei tudo que eu tinha naquela\nbatalha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0130",
        "text_": "E, em troca, Siegfried e Percival me deram tudo que tinham."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0140",
        "text_": "Enfrentar os dois foi tão intenso quanto seria de se esperar. Só que, depois que superei minhas\npanturrilhas latejantes e deltoides doloridos, me senti muito sortudo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0150",
        "text_": "Eu tinha gente de qualidade cuidando de mim. Eles me mostraram como eu tinha evoluído. Que eu\niria longe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0160",
        "text_": "Voltei ao castelo determinado a esconder tudo de Lancey. Ele já tinha muito com que se\npreocupar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0170",
        "text_": "Mas você sabe como são os melhores amigos. Tentar guardar segredo deles é como esconder\numa cebola num pão de queijo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0180",
        "text_": "Ele me encurralou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0190",
        "text_": "Então, sem ter para onde fugir, eu desembuchei tudo. Os rumores tinham drenado minha\nconfiança, e eu não me achava bom o bastante para ser seu vice-capitão ou seu melhor amigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0200",
        "text_": "Me senti horrível."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0210",
        "text_": "Eu tinha os amigos mais incríveis nos céus me dizendo que acreditavam em mim e, nem assim,\neu conseguia acreditar em mim mesmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0220",
        "text_": "Lancey esperou que eu desabafasse tudo antes de falar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0230",
        "text_": "– Vane. Recomendei você para vice-capitão porque o considerei o mais qualificado. A\nrecomendação foi aceita porque o rei e os Dragões Brancos compartilhavam da opinião."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0240",
        "text_": "E, simples assim, um peso sumiu do meu peito. Parece que eu só precisava saber que meu\nmelhor amigo acreditava em mim. E, agora que tínhamos restabelecido essa confiança, só\nrestava uma coisa a fazer. Se espancar sem dó nem pena."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0250",
        "text_": "Fomos discretamente até a área de treinamento no meio da noite e lutamos até as pernas não\naguentarem mais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0260",
        "text_": "Então ficamos esparramados no chão, olhando para as estrelas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0270",
        "text_": "Aqueles pontinhos cintilantes eram tão inspiradores. Estão lá no alto, a um quaquilhão de\nquilômetros, mas, mesmo assim, a luz delas chega até nós."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0280",
        "text_": "Meu sonho de me tornar um herói pode estar distante, mas se as estrelas conseguem fazer a\njornada, eu também consigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0000",
        "text_": "Então essa próxima aventura começou num dia como qualquer outro em Zegagrande. O céu\nestava azul, os pássaros cantavam e eu pegava um solzinho depois de uma manhã agradável de\ncompras no mercado. Foi aí que eu escutei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0010",
        "text_": "– Vida longa aos Cavaleiros do Céu Azul!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0020",
        "text_": "Sim, o grito feroz de uma criança no hábitat natural. Capaz de causar medo no coração de\nqualquer guerreiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0030",
        "text_": "– Nunca vi você por aqui... Alerta de intruso! Alerta de intruso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0040",
        "text_": "– Cavaleiros, reunir! Formação bala de canhão!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0050",
        "text_": "Eles vieram correndo na minha direção, mais rápidos que o vento. Eu não tinha a menor chance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0060",
        "text_": "– Nós somos os Cavaleiros do Céu Azul! Servos da justiça e churrasqueiros de vilões! Quem vem\nlá?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0070",
        "text_": "Deixando as piadas de lado, esses pirralhos eram adoráveis. Me lembravam dos meus tempos de\nbrincar de cavaleiros e dragões."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0080",
        "text_": "Com as duas mãos no ar, pensei muito bem em como responder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0090",
        "text_": "Certamente não queria soltar o \"Sou Vane, vice-capitão dos Dragões Brancos!\" de sempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0100",
        "text_": "Tipo, capturar um cavaleiro de verdade na brincadeira de faz de conta? Seria uma situação\ncomplicada para os meninos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0110",
        "text_": "Mas também não seria correto mentir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0120",
        "text_": "Então, uma vela se acendeu sobre minha cabeça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0130",
        "text_": "– Sou Vane, o chef viajante!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0140",
        "text_": "– Pera, você é um chef?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0150",
        "text_": "– Isso quer dizer que você é ótimo em preparar ensopados e assar tortas, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0160",
        "text_": "Eu pisquei. Não tinha esperado uma resposta tão enérgica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0170",
        "text_": "– O quê? Ah, sim, e eu tenho a prova bem aqui!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0180",
        "text_": "Puxei um saco de biscoitos... que poderiam ter sido feitos para Vyrn e Lyria. Mas eles\nentenderiam, né? Vou assar mais!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0190",
        "text_": "Aham. Enfim. Distribuí os biscoitos e, no espaço de algumas mordidas, os pequenos estavam\nsaltando por todos os lados como se fosse o aniversário deles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0200",
        "text_": "E, sim, antes que você comente, eu entendo que subornar os futuros defensores do nosso céu\ncom guloseimas pode não ter sido bom para o caráter deles, mas... você deveria ter visto os\nsorrisos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0000",
        "text_": "– Você tem potencial, Sir Chef! Vou deixar você cozinhar para a gente como nosso \"escoteiro\".\nAliás, eu sou o Skip, capitão dos Cavaleiros do Céu Azul!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0010",
        "text_": "Eles já estavam me recrutando? Esses meninos não perdiam tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0020",
        "text_": "– Estou honrado, capitão Skip! Mas, sendo sincero, estou meio... ocupado..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0030",
        "text_": "Ah, não. Eles estavam me atacando com o Beicinho do Desespero e os Olhos de Cachorrinho.\nMordi o lábio. Essa brincadeira não ia durar muito, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0040",
        "text_": "– Se bem que... sempre sonhei em cozinhar para os Cavaleiros do Céu Azul. Escudeiro Vane ao\nseu dispor!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0050",
        "text_": "Eu não tinha coragem de estragar a brincadeira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0060",
        "text_": "Depois de me investir numa cerimônia formal, o capitão Skip ergueu a mãozinha fechada num\npunho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0070",
        "text_": "– A gente tem um chef! Agora, bora procurar uma base. Se dividam, soldados! A gente se\nencontra aqui em uma hora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0080",
        "text_": "O resto das crianças respondeu com um viva empolgado e, então, saíram correndo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0090",
        "text_": "– Ei, Sir Chef! Isso inclui você também!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0100",
        "text_": "Prestei continência. Não poderia desobedecer ordens diretas de um oficial comandante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0110",
        "text_": "Enfim, eu ainda tinha tempo de sobra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0120",
        "text_": "Eu ia achar a base mais legal do mundo para os meninos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_000000",
        "text_": " disse que tinha uns lugares bem legais por aqui..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_001000",
        "text_": "Só tinha que garantir que fossem seguros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390020_000000",
        "text_": "Não poderia ser um lugar muito isolado. Só que a base tinha\nque ser secreta..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390030_000000",
        "text_": "Algo seguro e à sombra seria bom, mas tô fora de\nclaustrofobia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390040_000000",
        "text_": "Não, senhor. Nada de penhascos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390050_000000",
        "text_": "Ops, parece que este lugar aqui já está ocupado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390060_000000",
        "text_": "Assunto resolvido! Agora, vamos procurar um terreno mais\nseguro..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390070_000000",
        "text_": "Mais monstros. Esse lugar não é nada bom para crianças."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390080_000000",
        "text_": "Mas que malhação. Acho que estou em território de\nmonstro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390090_000000",
        "text_": "Cara, Lancey e eu adorávamos explorar a mata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390100_000000",
        "text_": "Uhu! Tem uma festa aqui em cima! Mas parece que não fui\nconvidado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390110_000000",
        "text_": "Agora que isso acabou, de volta à busca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390120_000000",
        "text_": "Espaçoso... mas um beco sem saída assim pode ser\nperigoso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390130_000000",
        "text_": "Muito bom! Tomara que não tenha monstros, tomara que\nnão tenha monstros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390140_000000",
        "text_": "Pelas panquecas! Que susto! Cara, aposto que este lugar é\nperto de uma rota de migração."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390150_000000",
        "text_": "Ufa... E a busca continua."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390160_000000",
        "text_": "Acho que não dá para ir mais longe. Hm, e se eu procurasse\nmais alto?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_000000",
        "text_": "Sem monstros, tamanho e localização perfeitos..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_001000",
        "text_": "Espera, acho que tem uma trilha do outro lado da touceira.\nAposto que leva a Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0000",
        "text_": "– Capitão Skip! Acho que encontrei!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0010",
        "text_": "Levei as crianças à clareira bacana que descobri na floresta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0020",
        "text_": "Ficava bem ao lado de uma estrada principal, então eles não teriam que se preocupar com\nmonstros... ou com o risco de se perder. Tipo, se eu achei o caminho de volta, qualquer um\nacharia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0030",
        "text_": "Porém, o lugar era cercado por arbustos e árvores bem legais que o protegiam de bisbilhoteiros.\nEnfim, acho que mandei muito bem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0040",
        "text_": "E, a julgar por toda correria e pulos, os pequenos concordaram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0050",
        "text_": "O capitão Skip puxou uma bandeira artesanal que ele aparentemente tinha carregado o tempo\ntodo e a plantou no chão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0060",
        "text_": "– Esta terra agora é o esconderijo dos Cavaleiros do Céu Azul!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0070",
        "text_": "Claro, o pensamento \"tecnicamente, cavaleiros não têm esconderijos\" me ocorreu, mas não se\npode esperar que crianças saibam disso. Na verdade, quem sabe os moleques não estavam\ncertos? Talvez eu devesse pedir a Lancey para acharmos nossa própria base secreta mais tarde..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0080",
        "text_": "Enfim, naquele momento, eu estava num dos dez melhores esconderijos em todos os céus! Achei\numa área de musgo bem macio e deitei. Foi um dia bom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0000",
        "text_": "Toda vez que tripulação atracava em Folca, eu ia direto para o esconderijo do Céu Azul."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0010",
        "text_": "Em parte era pela minha responsabilidade de adulto de garantir o bem-estar dos pequenos. Mas\ntambém era pelo chamado do dever. Eu não seria um bom \"chef-escoteiro\" se deixasse as tropas\ncom fome, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0020",
        "text_": "Não se preocupe, eu não me limitei a encher as barrigas com carboidratos, mas também as\ncabeças com conhecimento. Que frutas comer, que cogumelos e plantas são venenosos, como\nsaber se o néctar da flor era comestível, onde se esconder de monstros. Mas a lição número um\nera como achar água potável."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0030",
        "text_": "Os meninos viviam à beira da floresta, afinal. Um dia aquelas informações poderiam lhes salvar a\nvida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0040",
        "text_": "Porém, por enquanto, era tudo por diversão, e os pequenos adoravam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0050",
        "text_": "Sempre que eu fazia uma demonstração, eles corriam para imitar. Nove em dez vezes, eles\nfalhavam, mas, em vez de se desencorajar, eles começavam uma corrida para ver quem acertaria\nmais rápido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0070",
        "text_": "E eu sempre tinha a sensação estranha de ter voltado no tempo, para quando eu era um\nescoteiro, digo, escudeiro, de Feendrache, começando a descobrir o mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0080",
        "text_": "– Ei, Sir Chef, tá vendo aquele bicho lá em cima? Cê acha que pega ele?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0090",
        "text_": "– Opa, peguei. Muito bem, venham ver, cavaleiros. Então, esse carinha é super bom em sentir\nmonstros. Quando o perigo chega perto, ele é o primeiro a sumir. Tem até uma rima sobre ele.\nInseto no tronco, puxa um ronco, inseto na terra, sebo na canela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0100",
        "text_": "Aquelas crianças eram os alunos mais perguntadores que você poderia querer. Absorviam\nconhecimento como esponjas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0110",
        "text_": "Porém, se eu tivesse que escolher só uma lição para ficar gravada, seria \"saber quando pedir\najuda\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0120",
        "text_": "Porque contar com os outros não é sinal de fraqueza, é sinal de confiança. E, sem confiança, você\nnão pode construir uma ordem de cavaleiros ou qualquer relacionamento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0130",
        "text_": "Crescer não quer dizer que você tem que resolver todos os problemas sozinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0140",
        "text_": "Eu torci para as crianças não perderem isso de vista, como eu já tinha feito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0000",
        "text_": "Numa tarde ensolarada, eu seguia para a floresta com os pequenos quando vi um menino\nagachado à sombra das muralhas da cidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0010",
        "text_": "– Quem é ele?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0020",
        "text_": "Uma pergunta inocente, mas o capitão Skip fez cara feia e cruzou os braços."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0030",
        "text_": "– Um esquisitão de Tempeal. Ele sempre tem cara de quem deixou o sorvete cair. Um dia,\nperguntei se ele queria ser um cavaleiro, e ele começou a chorar. Acho melhor deixar ele sozinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0040",
        "text_": "Skip encerrou a fala com uma fungada que dizia \"é isso aí\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0050",
        "text_": "Mas tive que dar mais uma olhada no menino. Ele tinha algo de tão solitário."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0060",
        "text_": "– Ei, capitão Skip? É só minha humilde opinião, mas ajudar as pessoas não seria o dever do\ncavaleiro? Especialmente aqueles que, tipo, meio que parecem precisar de auxílio?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0070",
        "text_": "Diante disso, a cara de Skip se espremeu como se eu tivesse esguichado um limão inteiro na boca\ndele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0080",
        "text_": "Eu entendia o ponto de vista dele, porém. Nem sempre era fácil fazer a coisa certa, mas por isso\nera tão recompensador."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0090",
        "text_": "– Você tem razão, Sir Chef. Defender a justiça significa defender os fracos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0100",
        "text_": "Skip correu até a muralha da cidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0110",
        "text_": "Depois do que pareceu ser uma conversa bem unilateral, ele voltou com o menino a reboque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0120",
        "text_": "– Digam oi pro mais novo membro dos Cavaleiros do Céu Azul!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0130",
        "text_": "Não pude conter o sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0140",
        "text_": "Naquele momento, Skip e o menino solitário eram a imagem espelhada de Lancey e eu quando\néramos crianças."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0000",
        "text_": "Não demorou muito para Nubs e o resto dos pequenos se tornarem grandes amigos. Ah, esse foi\no apelido dado ao menino de Tempeal. Nubs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0010",
        "text_": "Depois de algumas semanas, Nubs tinha se tornado um dos meninos mais alegres e ativos da\ncidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0020",
        "text_": "Só que ele tinha um motivo para estar triste. Ocorre que Nubs tinha perdido os pais no incidente\nde Tempeal. Ele se mudara para Folca depois de ser adotado por parentes. O pobre menino\nmerecia um pouco de doçura na vida, depois de tanto amargor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0030",
        "text_": "Eu fiz o que podia por ele, levando minhas melhores criações para o Esconderijo do Céu Azul."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0040",
        "text_": "O especial de hoje era um dos favoritos de Lancey: Pudim Paraíso do Vane. Lisinho, cremoso e\nmuito saboroso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0050",
        "text_": "O açúcar, aparentemente, deixou a criançada bem faladora. Eles mal tinham tirado a colher da\nboca quando começaram a competir pelo título de melhor comentarista de comida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0060",
        "text_": "Isso evoluiu num debate sobre qual criação de Vane era a mais gostosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0070",
        "text_": "O capitão Skip afirmou que eram os biscoitos que eu tinha distribuído naquele primeiro dia, pois\nestavam temperados com lembranças. Bem poético para um garoto de, tipo, sete anos. Mas eu\ntambém amava os biscoitos. Eram receita da vovó."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0080",
        "text_": "Até Nubs estava ansioso para falar. Fiquei feliz em ver o garotinho tímido saindo da casca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0090",
        "text_": "Mas vocês sabem como são as coisas nesse mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0100",
        "text_": "O céu fica mais limpo logo antes da tempestade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0000",
        "text_": "Na minha visita seguinte a Folca, percebi que havia algo de errado assim que pisei na cidade.\nTodos os adultos estavam aglomerados na rua, debatendo, discutindo. Alguns choravam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0010",
        "text_": "E o problema eram os pequenos. Tinham desaparecido. A notícia me atingiu como uma aeronave\nem colisão. Quando me lembrei como respirar de novo, corri até Ace, o único cavaleiro do Céu\nAzul que tinha ficado para trás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0020",
        "text_": "– O que vamos fazer? E se... eles nunca voltarem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0030",
        "text_": "– Eu vou encontrá-los. Prometo. Mas você tem que me contar o que aconteceu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0040",
        "text_": "Tudo começou com Nubs. Ainda desacostumado com o mapa de Folca, ele se perdera na mata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0050",
        "text_": "Depois de seis horas, Skip montou uma equipe de busca e foi atrás dele (sem contar a qualquer\nadulto)."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0060",
        "text_": "Agora um dia inteiro tinha se passado, e nenhuma das quatro crianças (Nubs, Skip, Beats e\nFessa) tinha voltado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0070",
        "text_": "O tempo todo que contou a história, Ace tremia dos pés à cabeça. Pousei as mãos nos ombros\ndele e abri o sorriso mais caloroso possível."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0080",
        "text_": "– Você fez bem, Ace. Agora deixa o resto comigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0090",
        "text_": "Fui direto para a Grandcypher. Teria que recrutar quantos olhos eu pudesse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0100",
        "text_": "Essas crianças eram meus amigos e o futuro dos céus. Não ia deixar que nada acontecesse com\nelas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_000000",
        "text_": "Aguentem, meninos. Tô indo buscar vocês."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_001000",
        "text_": "Tem que ter rastros! Fiquem de olhos abertos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390515_000000",
        "text_": "Nenhum sinal deles aqui. Vamos em frente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390520_000000",
        "text_": "Eles estão bem... Eu sei que estão..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390530_000000",
        "text_": "Essa fruta ainda está fresca. Eles têm que estar perto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390540_000000",
        "text_": "Ensinei a eles como se camuflar nesse capim...\nProvavelmente se esconderam de monstros por aqui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390560_000000",
        "text_": "Sai da minha frente! AGORA!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_000000",
        "text_": "Você não acha... que os monstros já pegaram eles?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_001000",
        "text_": "Não. Eles estão bem. Eu sei que estão!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390550_000000",
        "text_": "A água ainda não secou. Eles devem estar perto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_000000",
        "text_": "Socooorro!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_001000",
        "text_": "São eles! Estou chegando!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390582_000000",
        "text_": "Achei eles!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_000000",
        "text_": "Ei! Arruma briga com alguém do seu tamanho!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_001000",
        "text_": "Sir Chef!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_002000",
        "text_": "Vocês estão bem, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_003000",
        "text_": "Esperem só mais um pouco. Isso vai acabar num segundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390590_000000",
        "text_": "Olha só o Sir Chef lutando. Parece até um cavaleiro de\nverdade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_000000",
        "text_": "I-incrível. Ele venceu!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_001000",
        "text_": "Parece que os pirralhos tão ótimos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_002000",
        "text_": "É, eu... acho que preciso de um momento..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0000",
        "text_": "– Obrigado... Você foi bem, Sir Chef..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0010",
        "text_": "Skip ainda estava em condições de manter a aparência de coragem. Era um bom sinal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0020",
        "text_": "Conforme verificava se os outros pequenos estavam feridos, senti o formigar familiar nos dutos\nlacrimais. Só que eu segurei o choro. As crianças já tinham passado por coisa demais, não\nprecisavam de um adulto encatarrado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0030",
        "text_": "– Que bom que vocês escaparam. Os Cavaleiros do Céu Azul são incríveis mesmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0040",
        "text_": "O capitão Skip imediatamente deixou o clima mais leve tentando envolver meu bíceps com as\nmãos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0050",
        "text_": "– Eita, não fazia ideia de que você era tão forte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0060",
        "text_": "Vyrn, que pairava ali do lado, cruzou as patas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0070",
        "text_": "– Você acha que essas toras são só enfeite? Vane é um cavaleiro treinado. Vice-capitão dos\nDragões Brancos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0080",
        "text_": "– Os Dragões Brancos? Espera... Sir Chef, você é cavaleiro de verdade?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0090",
        "text_": "Ah, não, os Olhos Erguidos da Inocência Traída... A técnica suprema! Comecei a suar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0100",
        "text_": "– Tipo... sim? Tecnicamente? Mas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0110",
        "text_": "Eu não tinha chegado a mentir para eles, mas esconder a verdade era igualmente ruim. Eu me\npreparei para a erupção. Mas ela nunca veio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0120",
        "text_": "– Uau. Um cavaleiro de verdade. Você tem que me deixar \"entre-rogar\" você pras minhas\nanotações mais tarde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0130",
        "text_": "– Por isso que você mandou tão bem! Cara! Irado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0140",
        "text_": "Eu já devia saber. Os meninos nunca se voltariam contra um amigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0000",
        "text_": "Queria poder dizer que tudo está bem quando acaba bem, mas, infelizmente, o mundo não é\nassim. No caminho de volta a Folca, decidi ter uma conversa séria com as crianças."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0010",
        "text_": "– Muito bem, desembuchem. Por que vocês entraram na floresta sozinhos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0020",
        "text_": "– O Nubs tava encrencado. E, você sabe, é dever do cavaleiro ajudar as pessoas. Eu só pensei que\na gente precisava salvar ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0030",
        "text_": "Skip falava olhando para o chão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0040",
        "text_": "Meu coração ficou apertado. \"É dever do cavaleiro ajudar as pessoas.\" Foram as minhas palavras.\nEntão essa confusão toda fora culpa minha. Pelos céus, por que eu sempre, sempre..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0050",
        "text_": "Só que, antes que eu pudesse seguir a trilha desses pensamentos sombrios, uma puxada na\nminha manga me trouxe de volta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0060",
        "text_": "– O treino de sobrevivência que você deu ajudou muito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0070",
        "text_": "– Isso. Por sua causa, a gente encontrou comida, água e se escondeu dos monstros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0080",
        "text_": "Chuif... Eu estava tão orgulhoso deles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0090",
        "text_": "Só que não era hora de encorajar a irresponsabilidade deles com elogios."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0100",
        "text_": "– Vocês entendem como todo mundo ficou preocupado? Se alguma coisa ruim tivesse acontecido,\nseus amigos ficariam muito magoados. Sem falar nas famílias. Sim, como cavaleiros, o seu dever\né proteger. Mas, como pessoas, vocês têm um dever para com seus entes queridos. Então,\nlembrem..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0110",
        "text_": "Os pequenos completaram a próxima fala."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0120",
        "text_": "– Saiba quando pedir ajuda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0150",
        "text_": "Certo, agora era hora de ficar orgulhoso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0160",
        "text_": "Me agachei para ficar olho no olho com os Cavaleiros do Céu Azul, e estendi o mindinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0170",
        "text_": "– É uma promessa, tudo bem? Um juramento entre cavaleiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0000",
        "text_": "Voltei recentemente a Folca e encontrei os pequenos num sério debate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0010",
        "text_": "De acordo com Skip, eles estavam encrencados por terem se enfiado no fundo da mata sem\nsupervisão adulta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0020",
        "text_": "Como castigo, a ordem dos Cavaleiros do Céu Azul teria que se debandar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0030",
        "text_": "Só que as crianças não pareciam muito chateadas. Au contraire. Skip estava de pés separados,\ncabeça erguida, punho no ar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0040",
        "text_": "– Hoje formamos a Ordem de Vane!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0050",
        "text_": "Parece que encontraram um jeitinho de contornar o castigo. O que os adultos esperavam? Essas\ncrianças eram inseparáveis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0060",
        "text_": "– Ninguém achou o esconderijo. Vamos treinar lá até virarmos cavaleiros super irados que nem o\nVane!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0070",
        "text_": "Hehe. Crianças e os sonhos ridículos delas, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0080",
        "text_": "Sabe, eu nunca tinha pensado que, um dia, teria um grupo de mini-eus. O que é legal, mas meio\nassustador."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0090",
        "text_": "Porque, e se eu der um mau exemplo? Levá-los pelo caminho errado? E por aí vai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0100",
        "text_": "É suficiente para me dar vontade de correr, mas não é isso que os cavaleiros fazem. Nós fincamos\no pé e apoiamos uns aos outros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0110",
        "text_": "E, com os melhores amigos do céu inteiro olhando por mim, eu sabia que me tornaria o tipo de\nherói que os pequenos mereciam."
      }
    }
  ]
}