{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0000",
        "text_": "Nasci em uma aldeia repleta de neve e povoada por Harvins, um povo pequeno, mais acostumado\nao arado que à espada. Acreditávamos que os céus eram vastos demais para nós e, como eu viria\na descobrir, que seus perigos eram muitos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0010",
        "text_": "Tudo aconteceu quando eu era uma moça inexperiente e imatura. Afastei-me das nossas cercas e\ncaí nas garras de um monstro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0020",
        "text_": "Gritei por socorro, mas minha voz só alcançou os uivos do vento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0030",
        "text_": "Abandonada até mesmo pela esperança, só pude me entregar à morte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0040",
        "text_": "Mas, antes de a escuridão tomar conta, vi figuras brilhantes deslizando pela neve ensolarada. Era\na Ordem de Cavaleiros Sagrados de Lumiel, que veio me resgatar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0050",
        "text_": "Ah, se existissem palavras radiantes o bastante para refletir o brilho de suas espadas enquanto\nlutavam com a fera..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0060",
        "text_": "Ou sons suaves o bastante para reverberar a gentileza com que seguraram minha mão e me\nlevaram para casa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0070",
        "text_": "O que posso dizer, além de que eram tão imponentes e generosos quanto o Sol?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0080",
        "text_": "Naquele dia fatídico, deram-me vida e orientação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0090",
        "text_": "Aprendi que, ao fecharmos os olhos para o perigo, apenas os deixamos livres para vagar na\nescuridão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0100",
        "text_": "Então, decidi me virar para a luz e me tornar uma defensora dos céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0110",
        "text_": "Eu entraria para a Ordem e, com minhas mãos de fazendeira, carregaria o estandarte da virtude."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0120",
        "text_": "Pus todas as minhas forças no treinamento, sem reclamar da quantidade de suor e de lágrimas.\nE, com o passar dos dias, a garotinha perdida na neve cresceu e se tornou capitã da Ordem de\nCavaleiros Sagrados de Lumiel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0000",
        "text_": "Como capitã de uma ordem de cavaleiros, eu enfrentava um problema colossal: a minha pequena\nestatura. Ninguém jamais ouvira falar em uma Harvin liderando uma investida, devido às pernas\ngordinhas e o pouco alcance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0010",
        "text_": "Agora que eu vivia entre Draphs e Humanos, precisava desenvolver um estilo de combate que\ntransformasse o meu tamanho, digamos assim, em algo de pouca importância."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0020",
        "text_": "Vendo que eu me esforçava duas vezes mais do que eles, mesmo com metade do tamanho, meus\ncompatriotas aprenderam a me respeitar. Quando fui nomeada capitã, os corações deles pularam\nde alegria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0030",
        "text_": "Mas mesmo o diamante mais brilhante tem suas imperfeições. Dentro das altivas muralhas de\nLumiel, havia quem tirasse sarro ao ver uma harvin comandando seus cavaleiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0040",
        "text_": "Da minha parte, eu não ligava para o que diziam de mim. No entanto, eu não permitiria que meus\ncompanheiros fossem injuriados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0050",
        "text_": "Somos uma ordem respeitável e eminente, e eu me portaria à altura... não importava o custo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0060",
        "text_": "Assim começaram meus dias de exercícios para altura, aparelhos de alongamento e poções\nmilagrosas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0070",
        "text_": "Nem todos vinham de fontes confiáveis, mas usei uma abordagem estratégica: se tinha chance de\nfuncionar, eu testava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0080",
        "text_": "Os dias se alongaram, virando semanas. Depois, meses. Já eu não alonguei nadinha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0090",
        "text_": "E então aconteceu. Justo quando eu estava prestes a perder toda a esperança, ouvi boatos sobre\numa aldeia distante que tinha inventado um tônico de altura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0100",
        "text_": "Era a resposta a todas as minhas preces!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0110",
        "text_": "Com a expectativa me enchendo de vigor, saí do meu quarto e parti em minha missão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0000",
        "text_": "Para chegar lá, precisei atravessar um desfiladeiro que era, em uma palavra, perigoso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0010",
        "text_": "Claro que não estou falando dos inúmeros monstros e bandidos, os quais derrotei facilmente.\nRefiro-me aos degraus altos e rochedos enormes, obstáculos intransponíveis para uma harvin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0020",
        "text_": "Fui forçada a voltar para os sopés, onde, por meio da Senhora Sierokarte, enviei um pedido de\najuda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0030",
        "text_": "Foi assim que conheci  e a tripulação da Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0040",
        "text_": "Com o auxílio deles, cheguei à aldeia sem mais incidentes... só para ter meu sonho\ncompletamente destruído."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0050",
        "text_": "No fim das contas, o \"tônico mágico\" era meramente um estimulante de crescimento comum,\nfeito para ajudar jovens na flor da idade a atingirem uma altura decente. Pouco faria por mim,\numa mulher já no auge da vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0060",
        "text_": "Assim, todo o meu esforço foi reduzido a nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0070",
        "text_": "Pela primeira e única vez na vida, amaldiçoei o destino por me fazer tão pequena."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0080",
        "text_": "Porém, nas profundezas do desespero, eu encontraria uma nova esperança."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0090",
        "text_": "A tripulação da Grandcypher ia rumo a Estalúcia, que, supostamente, é uma ilha de milagres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0100",
        "text_": "Será que lá alguma entidade podia me dar o que busco?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0110",
        "text_": "Com minha determinação renovada, decidi acompanhar  até o fim dos céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0120",
        "text_": "Nem preciso dizer que foi doloroso despedir-me da Ordem de Lumiel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0130",
        "text_": "Ainda me lembro da expressão de surpresa no rosto do ex-oficial Baotorda quando contei minha\ndecisão. Mas, no fim, ele expressou sua admiração por mim e pela missão de me tornar a\nimagem da virtude."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0140",
        "text_": "A Senhora Bridgette e a Senhora Cordelia também me desejaram sorte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0150",
        "text_": "Ah, não há palavras para expressar minha gratidão para com meus gentis companheiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0160",
        "text_": "Sonhava com o dia em que poderei retornar a eles de cabeça erguida, com a coroa posicionada a\numa altura bem maior, sendo, por fim, de corpo e espírito, a capitã que merecem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0170",
        "text_": "Eram esses meus pensamentos enquanto perscrutava, por sobre a balaustrada da Grandcypher,\nos infinitos e majestosos céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0000",
        "text_": "Um dia, quando fui para Seedhollow a negócios, avistei um rapaz agachado em um canto da praça\ncentral."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0010",
        "text_": "Não tinha como não reconhecer seu cabelo bagunçado, cujo estilo jovens rebeldes chamam de\n\"moicano\", e sua expressão ranzinza. Era o Senhor Consomê, timoneiro da Família Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0020",
        "text_": "– Algum problema?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0030",
        "text_": "Ele respondeu com uma carranca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0040",
        "text_": "– O que você tá olhando? Vaza daqui, menina... Calma. Peraí... Você não faz parte daquela\ntripulação?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0050",
        "text_": "Assegurado da minha boa vontade, o Senhor Consomê revelou seu problema. Enquanto fazia as\nrondas de costume, acertando contas, o rapaz encontrara resistência."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0060",
        "text_": "Um de seus clientes, um nobre desdenhoso para com a linhagem pobre e idade tenra do Senhor\nConsomê, se recusara a pagar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0070",
        "text_": "– Sou um oficial também. Tenho meus próprios subalternos, pessoas boas. Mas a gente tá lidando\ncom um nobre de sangue azul e calças com babado. Se tentarmos bater nele, vamos pro xilindró."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0080",
        "text_": "Era um caminho traiçoeiro, adicionou o Senhor Consomê. Um passo em falso, e sua reputação já\nera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0090",
        "text_": "Ao ouvir isso, simpatizei com ele, pois eu sabia como era se sentir inexperiente e pequena, com\nolhos críticos sobre mim. Ofereci ajuda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0100",
        "text_": "– Agradeço a intenção, mas, sem ofensa, você parece uma criança. Se eu te trouxer nas minhas\nrondas, vão achar que é piada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0110",
        "text_": "Naquele momento, chegou um criado com uma mensagem do nobre em questão. Dizia: \"Decidi\npagar. Encontre-me no seguinte local...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0120",
        "text_": "A história toda estava começando a cheirar pior do que hálito de goblin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0130",
        "text_": "Ele podia facilmente ter enviado o dinheiro por meio do criado. Por que se dar ao trabalho de\ncombinar outro encontro?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0140",
        "text_": "Havia confusão no horizonte, e decidi acompanhar o Senhor Consomê para detê-la."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0000",
        "text_": "Chegamos ao local combinado, um canto do Castelo de Seedhollow, e encontramos o nobre nos\nfitando por sobre um parapeito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0010",
        "text_": "– Ah! Justamente o rosto que eu esperava ver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0020",
        "text_": "Meu cabelo ficou eriçado. O sorriso falso em seu rosto falava mais alto que qualquer palavra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0030",
        "text_": "Embora eu soubesse que as intenções do homem eram perversas, tentei fazê-lo ouvir a voz da\nrazão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0040",
        "text_": "– Você deu sua palavra de que pagaria o que deve à Família Zathba. Certamente, não pretende\nquebrar sua promessa e macular sua honra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0050",
        "text_": "Mas o homem apenas sorriu com desdém. Apontando para nós, gritou:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0060",
        "text_": "– Meus irmãos e minhas irmãs da verdadeira Igreja, esses são os inimigos da Ávia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0070",
        "text_": "Num piscar de olhos, estávamos cercados por soldados da Ávia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0080",
        "text_": "– Fez bem em nos trazer até aqui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0090",
        "text_": "Aqueles eram os remanescentes da Ávia... Mesmo a queda da Igreja não fora o suficiente para\nabalar sua fé em Lilith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0100",
        "text_": "Aos olhos deles, o Senhor Consomê e eu éramos insolentes, blasfemadores a serem executados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0110",
        "text_": "– Vocês estão muito enganados se acham que vão se safar dessa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0120",
        "text_": "O Senhor Consomê fixou seu olhar no inimigo. Eu também senti uma fúria virtuosa se agitar\ndentro de mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0130",
        "text_": "– Vícios tortuosos devem ser endireitados pelo martelo da justiça. Vocês vão se arrepender de ter\natraído a ira de Charlotte Fenia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_000000",
        "text_": "Se não querem ouvir nossas exigências, terei que forçá-los!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_001000",
        "text_": "Hum? Alguém mais está ouvindo essa pulguinha?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_002000",
        "text_": "Avance, Tayu'itar, e dizime-os!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_000000",
        "text_": "Ah, impressionante... Que bom que eu não economizei para\ngarantir sua derrota!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_001000",
        "text_": "Se tem tanta grana assim, pague a gente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_002000",
        "text_": "Hã? Desculpe-me, não falo camponês."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_000000",
        "text_": "Vocês têm mais determinação do que pensei. Mas não\nimporta. Tenho soldados de sobra para esmagá-los."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_001000",
        "text_": "Uma cavaleira virtuosa vale mais do que mil soldados\nímpios!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_000000",
        "text_": "Santo minestrone... Vocês aeroviajantes são incríveis!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_001000",
        "text_": "Contemplem a espada honorável de uma cavaleira sagrada!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420050_000000",
        "text_": "Só pode ser brincadeira! Algum de vocês, tolos, sabe lutar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_000000",
        "text_": "Parem! Parem! Eu ordeno!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_001000",
        "text_": "Quê? Não é pra gente quebrar seu brinquedinho caro?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_002000",
        "text_": "Si-Silêncio!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_000000",
        "text_": "Isso já foi longe demais!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_001000",
        "text_": "Vocês estão sendo rechaçados! É só isso que a poderosa\nIgreja tem a oferecer?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_000000",
        "text_": "Boa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_001000",
        "text_": "Um pesadelo... Só pode ser um pesadelo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0000",
        "text_": "– Minha canja quentinha... Essa sua tripulação é só gente forte..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0010",
        "text_": "Após responder cordialmente ao Senhor Consomê, voltei minha atenção ao nobre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0020",
        "text_": "– Você deve pagar pelo que comprou. Pensei que até criancinhas soubessem disso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0030",
        "text_": "Então, entre muitos resmungos e caretas, o patife pagou ao Senhor Consomê o que devia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0040",
        "text_": "– Você me livrou de um baita pepino. Valeu... e desculpe por aquilo que eu disse, de você parecer\numa criança."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0050",
        "text_": "Afirmei que eu não estava chateada. Reconfortado, ele continuou:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0060",
        "text_": "– Eu não deveria dizer isso, estando nesse ramo e tal... Mas a verdade é que eu não sou um bom\nlutador. Estaria morto se não fosse por você."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0070",
        "text_": "Ele confessou que, quando o Tayu'itar apareceu, sentiu a coragem abandonar seu corpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0080",
        "text_": "– Eu tampouco sou imune ao medo. Porém, como uma Cavaleira de Lumiel pura e íntegra, tenho\no dever, a honra e o propósito para me guiar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0090",
        "text_": "Ao ouvir isso, o Senhor Consomê me agraciou, pela primeira vez naquele dia, com um sorriso\ntímido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0000",
        "text_": "Com os soldados da Ávia derrotados e o dinheiro em mãos, pensei que estava tudo certo. No\nentanto, uma nuvem ainda obscurecia o semblante do Senhor Consomê."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0010",
        "text_": "– Cara, eu não consigo nem fazer meu trabalho sem alguém segurando a minha mão. Acho que\nnão sirvo pra isso, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0020",
        "text_": "Pelo jeito, os subalternos também o tratavam com pouco respeito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0030",
        "text_": "Porém, vi nos olhos sinceros e postura respeitável dele que tinha as características de um grande\nlíder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0040",
        "text_": "Infelizmente, só nos vemos por reflexões externas, e elas costumam ofuscar nosso valor interior."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0050",
        "text_": "– Você recebeu um cargo de importância, Senhor Consomê. Será que isso não significa que\nalguém vê o seu real mérito, mesmo que você não o veja?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0060",
        "text_": "– Você deve se aperfeiçoar até que a qualidade do seu caráter brilhe para o mundo todo\ncontemplar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0070",
        "text_": "– Certamente, se permanecer sempre puro, justo e elevado, as pessoas ao redor serão atraídas\npor sua luz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0080",
        "text_": "O rapaz me escutava com atenção."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0090",
        "text_": "Porém, minhas palavras não bastaram para dissipar as nuvens de dúvida em seu rosto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0100",
        "text_": "– Tipo, basta olhar pra divisão da nossa cidade. Tem os Carvalhos Áureos, onde moram os nobres\ne a elite. Já o resto de nós fica escondido na Praça de Cobre, que, vamos ser sinceros, é uma\npocilga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0110",
        "text_": "Ele continuou:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0120",
        "text_": "– Essas suas crenças ingênuas não durariam dois segundos na sujeira e fumaça da Praça de\nCobre. Eu bem que queria ser a pessoa que você diz que sou, mas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0130",
        "text_": "Mordendo o lábio, o Senhor Consomê meneou a cabeça e se calou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0000",
        "text_": "Dias depois, o Senhor Consomê pediu para me ver novamente. Em uma taverna aconchegante de\nSeedhollow, ele me disse que havia investigado nosso amigo, o nobre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0010",
        "text_": "Pelo jeito, o patife agora se pavoneava pela cidade espalhando mentiras e difamando a\nFamília Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0020",
        "text_": "O Senhor Consomê pretendia fazer as próprias rondas e consertar o estrago conforme possível.\nMas, temendo outra emboscada da Ávia, queria que eu o acompanhasse, como sua guarda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0030",
        "text_": "Seus subalternos, enfurecidos pelos feitos vis do nobre, estavam espumando de raiva, doidos\npara lutar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0040",
        "text_": "Já o prudente Senhor Consomê sabia que se rebaixar à sanguinolência só mancharia ainda mais a\nimagem deles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0050",
        "text_": "– Eu procurei os podres dele e, vai por mim, tem muita podridão. Eu espalharia tudo agora, mas,\ncom esses boatos correndo soltos, não sei se acreditariam em mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0060",
        "text_": "Desacostumada a permitir tais injustiças, tentei pensar em uma solução."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0000",
        "text_": "Começamos a conversar com as pessoas na rua, contradizendo as difamações e restaurando a\nconfiança delas na Família Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0010",
        "text_": "Aprendi que um bom informante é renomado e fidedigno, e, de acordo com seus subalternos, não\nhavia ninguém mais benquisto em Seedhollow do que o Senhor Consomê."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0020",
        "text_": "Embora seus trejeitos parecessem, sem dúvida, os de um brutamontes, em seu âmago ele era\ntão meigo e puro quanto uma margarida. Pouco surpreendia que os habitantes de Seedhollow\ngostassem dele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0030",
        "text_": "Em meio a conversas e pedacinhos de informação, uma noção das intenções do nobre começou a\nse formar em nossas cabeças. Pelo jeito, ele não agia apenas por vingança."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0040",
        "text_": "O avarento tinha intenção de criar a própria rede de informantes, usando os remanescentes da\nIgreja de Ávia. Ademais, em sua cobiça por riquezas, estava aterrorizando as pessoas de bem da\nPraça de Cobre e as obrigando a trabalhar para ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0050",
        "text_": "Logo, a Família Zathba, responsável por manter a paz no bairro, era para ele um incômodo, um\nestorvo. Ele provavelmente ansiava pelo exílio dela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0060",
        "text_": "Sem estar totalmente a par da situação, o Senhor Consomê me contou seu plano de reencontrar o\nvilão ardiloso cara a cara..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0000",
        "text_": "Fizemos um convite ao nobre, que, como antes, se posicionou em um local elevado. Sem dúvida,\npara compensar pela baixeza de seu caráter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0010",
        "text_": "O Senhor Consomê intrepidamente deu um passo adiante e disse:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0020",
        "text_": "– Escuta aqui, seu marginal. A gente sabe que você andou sequestrando e forçando pessoas a\ntrabalhar, o que, fica a dica, é ilegal. Eu também tenho provas de que todo o dinheiro daquela sua\ncaridade falsa tá sendo usado pra contratar soldados da Ávia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0030",
        "text_": "– E daí?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0040",
        "text_": "O nobre não mostrou sinal algum de preocupação. Sequer um fio do cabelo aprumado se eriçou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0050",
        "text_": "Mesmo assim, o Senhor Consomê, abençoada seja sua alma valente, não recuou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0060",
        "text_": "– Quando essa informação vazar, pode dar adeus aos seus títulos chiques."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0070",
        "text_": "– Ah, mas não vai vazar. Foi por isso que eu montei a minha encantadora rede. Os boatos que eu\npus em circulação? São só o ato de abertura. Agora eu tenho os soldados e, semana que vem, a\ncortina se fechará para a Família Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0080",
        "text_": "O nobre deu um sorriso glacial, mostrando os dentes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0090",
        "text_": "– Você quer guerra total. Por quê?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0100",
        "text_": "O Senhor Consomê o encarou de volta, enfurecido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0110",
        "text_": "– Bom, acho que não faz mal eu revelar meu plano principal, já que mortos não contam histórias e\ntudo o mais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0120",
        "text_": "Aos olhos do nobre, as moedas adquiridas pela caridade iam para uma causa justa: a submissão\nda Praça de Cobre. Colocar os moradores de lá para trabalhar faria maravilhas pela economia de\nSeedhollow, segundo ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0130",
        "text_": "– Não entendem? Estou pegando lixo e transformando em algo útil! Vocês e todos os bajuladores\ndos Zathba estão se interpondo no caminho do progresso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0140",
        "text_": "Após dizer isso, o nobre apontou acusativamente para nós."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0150",
        "text_": "– Esses intrometidos querem atrapalhar a missão da Igreja. Destruam-nos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0160",
        "text_": "Ao som de sua voz, os soldados da Ávia emergiram das sombras e nos encurralaram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0170",
        "text_": "– Afaste-se, Senhor Consomê. Vou dar uma lição que eles não vão esquecer tão cedo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0180",
        "text_": "Lidávamos com um tratante que queria explorar os indefesos pelo próprio lucro. Se eu não\nconseguisse fazê-lo se arrepender dos próprios crimes, seria uma mácula no nome da Ordem de\nLumiel!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_000000",
        "text_": "Sucumba para que a Igreja ascenda outra vez!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_001000",
        "text_": "Eu nunca sucumbirei à maldade!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_002000",
        "text_": "Bem, mal... É tudo relativo. Afinal, a história é escrita\npelos vencedores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_003000",
        "text_": "Então vejamos quem de nós luta pela causa maior!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_000000",
        "text_": "Você é uma pulguinha tenaz, tenho que admitir. Mas, desta\nvez, eu trouxe meus guerreiros mais implacáveis!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_001000",
        "text_": "Violência e medo... Quer que esse seja o seu legado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_002000",
        "text_": "Pelo menos, terei um legado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_000000",
        "text_": "O quê? Não conseguem nem matar uma garotinha? Idiotas!\nVermes inúteis!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_001000",
        "text_": "Como ousa falar assim com seus companheiros? O único\nverme aqui é você!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_000000",
        "text_": "Todas as unidades, avançar! Destruam-nos!\nDestruam-nooos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_001000",
        "text_": "Logo você verá que a justiça sempre prevalece!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_000000",
        "text_": "Impossível... Como tantos soldados foram derrotados por\numa garota?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_001000",
        "text_": "A sorte favorece os virtuosos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0000",
        "text_": "– Um líder deve conquistar a simpatia de seus seguidores com uma conduta pura e íntegra. Isso\nnão pode ser comprado com ouro nem ser ordenado com poder ou títulos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0010",
        "text_": "Mas, em vez de prestar atenção ao meu conselho, o nobre começou a tagarelar, cravando\npalavras afiadas nas costas dos próprios soldados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0020",
        "text_": "– Pensei que vocês, da Ávia, fossem mais fortes... Que pena. Não valem sequer uma rúpia, seus\ndesgraçados!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0030",
        "text_": "– Mas não pensem que venceram, intrometidos! Ainda sou um membro da nobreza. A gentalha da\nPraça de Cobre lamberia minhas botas pelo menor dos favores. Podem comemorar hoje, mas o\ntriunfo derradeiro será meu!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0040",
        "text_": "– Tem certeza?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0050",
        "text_": "O Senhor Consomê tirou um transmissor do bolso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0060",
        "text_": "– Tudo o que disse pra gente, disse pra \"gentalha da Praça de Cobre\". Aceite, imbecil. Você já era."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0070",
        "text_": "Ruídos de reprovação e indignação começaram a verter do transmissor e, quando o Senhor\nConsomê girou um botão, foram amplificados, espalhando fúria pelo ar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0080",
        "text_": "– Não... Não pode ser..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0090",
        "text_": "Salpicados em meio às palavras acaloradas, havia elogios e exaltação gritados a favor da Família\nZathba. Assim, dominado pela onda de ruídos irados, o nobre curvou a cabeça soberba e caiu de\njoelhos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0000",
        "text_": "O Senhor Consomê e seus subalternos disseram admirar minha habilidade com a espada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0010",
        "text_": "– É simplesmente... impressionante, sabe? Você deve ter treinado mais do que grande parte dos\nmelhores mercenários."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0020",
        "text_": "Tais palavras abriram o portão para uma torrente de lembranças, levando-me à época em que\nestava desesperada para provar meu valor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0030",
        "text_": "– Sim, precisei treinar e labutar muito para chegar até aqui. Mas eu teria perecido no meio do\ncaminho há muito tempo se não fosse pelas pessoas que me apoiaram. Estou onde estou por\ncausa delas. Agora, tento passar essa boa vontade adiante, ajudando outros como elas me\najudaram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0040",
        "text_": "– Então você nunca para de tentar ser a melhor versão de si mesma..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0050",
        "text_": "O Senhor Consomê virou os olhos em direção aos céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0060",
        "text_": "– Eu queria ser forte assim... Queria ter a coragem de chegar na cara do perigo, de espada\nbrilhante em mãos, pronto pra distribuir justiça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0070",
        "text_": "Ao ouvirem isso, seus subalternos ergueram a voz em protesto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0080",
        "text_": "– Mas você é forte! Você tem tudo, cara: a inteligência, a calma, as conexões e a integridade. Pode\nprocurar no céu todinho e não vai encontrar informante melhor. A gente tem orgulho de trabalhar\npra você!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0090",
        "text_": "– Tirou as palavras da minha boca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0100",
        "text_": "O Senhor Zathba, que observava de longe, se aproximou e deu um tapinha no ombro do Senhor\nConsomê."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0110",
        "text_": "– Você foi ótimo, Consomê. Como eu sabia que seria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0120",
        "text_": "– Chefe... é... é uma honra..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0130",
        "text_": "E essa foi a primeiríssima vez que vi o Senhor Consomê deixar as emoções tomarem conta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0000",
        "text_": "Quando visitei Seedhollow, algum tempo depois, ouvi um boato na Cabana dos Adereços."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0010",
        "text_": "Aparentemente, um dos funcionários da Família Zathba havia tomado \"puro, justo e elevado\"\ncomo seu lema."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0020",
        "text_": "Até mesmo seus subalternos o recitavam às vezes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0030",
        "text_": "– A Gangue Sopa da Justiça, comandada pelo Senhor Moicano, tem recebido muitas missões. E o\ncaldo da Família Zathba está bem farto! O Consomê, no caso. Hehehe..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0040",
        "text_": "Olhei ao meu redor e vi apenas sorrisos radiantes como o sol."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0050",
        "text_": "E eu soube, lá no fundo, que a calidez daqueles sorrisos não advinha do gracejo um tanto\nlastimável da Senhora Sierokarte."
      }
    }
  ]
}