{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0000",
        "text_": "Não me lembro mais de quando conheci . Só posso dizer que nossos caminhos se\ncruzaram em tempos sombrios, com noites insones e ventos que sussurravam com intenções\ninsidiosas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0010",
        "text_": "Feendrache, minha terra natal, desmoronava por dentro, consumida pela fraqueza do próprio\npovo. Me aventurei pelo mundo para buscar a ajuda dos nossos vizinhos, mas isso me deixou\ncego para as tramoias armadas no coração da nossa corte. Quando voltei, a serpente deu o bote,\ne eu fui falsamente acusado de regicídio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0020",
        "text_": "Em desgraça, fugi do reino e vagueei por um tempo nos ermos sem trilhas. Talvez eu ainda\nestivesse lá, me desfazendo lentamente em sombras, se a tripulação da Grandcypher não tivesse\nme encontrado. , que nunca duvidou da minha inocência, me levou de volta a\nFeendrache e limpou meu nome. Minha honra foi restaurada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0030",
        "text_": "Isso concluiu a parte principal da minha história, mas o mito da Grandcypher estava só\ncomeçando. Me juntei à tripulação para ver essa história se desenrolar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0040",
        "text_": "Nossa jornada, como todas as grandes jornadas, passou tanto por alegria quanto tristeza.\nAtravessamos os ermos, cruzamos reinos esquecidos e conhecemos gente de todos os tipos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0050",
        "text_": "Sempre considerei o ato de conhecer pessoas milagroso. Ao longo da história e futuro adentro,\nsempre houve e haverá tantas pessoas quanto estrelas no céu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0060",
        "text_": "Que duas almas se reúnam é tão fantástico quanto olhar para o céu e ver sua imagem estampada\nem luzes cintilantes no veludo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0070",
        "text_": "Não sei se foi o destino que juntou  e eu, mas sei que nunca conhecerei alguém assim\noutra vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0080",
        "text_": "Pretendo velejar com a tripulação para qualquer destino, até o Fim dos Céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0000",
        "text_": "Na juventude, eu era fútil e voluntarioso. Rejeitava a companhia dos outros, magoava todos que\nse aproximassem. Se tivesse continuado assim, é provável que tivesse morrido sozinho, sem\nninguém para chorar meu fim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0010",
        "text_": "Mas não era esse o destino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0020",
        "text_": "Fui descoberto por Josef, o ex-rei de Feendrache. Encontrado, literalmente, à beira da estrada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0030",
        "text_": "Ainda que, naquele tempo, eu matasse monstros só por maldade, sua majestade olhou minha\nespada e viu que aquilo que tirava a vida também poderia salvá-la."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0040",
        "text_": "Ele me nomeou cavaleiro e, sob a orientação dele, aprendi sobre honra e amizade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0050",
        "text_": "Encontrei um sentido na vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0060",
        "text_": "Mas, no nosso mundo, o amor vem acompanhado da dor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0070",
        "text_": "Novos amigos e irmãos foram perdidos; pessoas de confiança se voltaram contra mim. Lealdade\nme imbuíra com orgulho, mas agora me ensinava desespero. Uma vez, esse desespero me levou\na beber do sangue de um dragão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0080",
        "text_": "Mas não digo que me arrependo de ser cavaleiro. Lancelot, Vane, Percival... a amizade deles três\njá vale qualquer preço."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0090",
        "text_": "Aprendi a lição mais importante de todas com eles: não importa o quanto é perdido, sempre\nencontraremos esperança nas novas gerações. É para defendê-los que lutamos. São nosso\npropósito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0100",
        "text_": "E pensar que tudo isso começou com um encontro solitário à beira da estrada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0110",
        "text_": "Conforme amadureço, só fica mais claro o quanto devo ao Rei Josef. Mas nunca poderei\nagradecer a ele pessoalmente de novo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0120",
        "text_": "É por isso que jurei retribuir do único jeito que sei. Dedicar o que me resta de vida ao futuro\ndeste país."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0000",
        "text_": "Sei que o Rei Josef não ia querer que meu luto por ele fosse excessivo. Mas ele me transformou\nde errante em capitão da Ordem dos Dragões Negros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0010",
        "text_": "Sob o governo dele, os pobres foram enobrecidos, altas torres erigidas e campos fenecidos\nirromperam em cor. Ele poderia ter feito muito mais se mãos traidoras não tivessem lhe\nencurtado a vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0020",
        "text_": "A Consulesa Real Isabella, cobiçosa do poder dele, matou o rei e me maculou com essa culpa.\nIncapaz de provar minha inocência, fui obrigado a fugir da capital."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0030",
        "text_": "Durante semanas, fui caçado por soldados que treinei pessoalmente, com Lancelot acima de\ntodos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0040",
        "text_": "Meu nome agora era maldito, escorraçado como uma mancha dos salões de honra. Mas isso\npouco me doía, pois nunca ansiei por fama ou títulos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0050",
        "text_": "Eu servia à coroa porque amava meu país — o Rei Josef a usava pelo mesmo motivo. Mesmo\nenquanto ele jazia no chão, o corpo ferido à beira da morte, conclamou só pela restauração de\nFeendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0060",
        "text_": "Eu não deixaria nosso lar definhar à sombra da ambição de Isabella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0070",
        "text_": "Voltei ao meu país, onde permaneci oculto, reunindo informações."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0080",
        "text_": "Trabalhava sozinho, não compartilhava minhas decisões nem com Lancelot. Não contei a ele da\nminha inocência, nem por que eu buscava arrancar o coração agora podre da nossa corte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0090",
        "text_": "Meu silêncio não se devia à falta de confiança. Teria sido impossível alcançar Lancelot sem ser\nvisto. Qualquer tentativa de me comunicar teria acabado na minha captura. Porém, mesmo que\nhouvesse um caminho livre até Lancelot, eu teria ficado isolado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0100",
        "text_": "Lancelot era, e ainda é, jovem, e mentes jovens são fáceis de moldar. Para que eu deixasse a\nproteção do reino nas mãos dele, precisava saber que ele era mais que argila, que tinha um\nnúcleo blindado, incorruptível. Precisava ter certeza de que ele não era do tipo que seguia\ncegamente as ordens... ou emoções."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0110",
        "text_": "Ele hesitou, como todos fazemos, mas, felizmente, não estava só. Tinha o apoio do amigo de\ninfância, Vane, e do capitão da Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0115",
        "text_": "Ele hesitou, como todos fazemos, mas, felizmente, não estava só. Tinha o apoio do amigo de\ninfância, Vane, e da capitã da Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0120",
        "text_": "Eles eram a luz e a âncora dele e, com essa ajuda, Lancelot navegou pelas marés rodopiantes de\nintriga e alcançou as praias da verdade. Acabamos assim reunidos e, juntos, libertamos\nFeendrache das garras de Isabella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0130",
        "text_": "Eu tinha realizado o último desejo do Rei Josef, e Lancelot tinha amadurecido. Era hora de eu me\nretirar e deixar o país nas mãos dos jovens. E assim deixei as colinas verdejantes e muralhas\nbrilhantes do meu país para trás e embarquei numa jornada de descobertas pelos céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0000",
        "text_": "Zegagrande. Mais um novo espaço celeste onde as nuvens ocultavam lendas que eu não conhecia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0010",
        "text_": "Minhas viagens a bordo da Grandcypher me levaram a muitos lugares distantes, onde eu descobri\nque ainda há encantamento neste mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0020",
        "text_": "Busquei conchas mágicas com o poder de curar reinos. Cruzei espadas com guerreiros lendários.\nOuvi compassos de música alienígena que, ainda que estranha aos meus ouvidos, falou ao meu\ncoração."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0030",
        "text_": "Porém, por mais longe que eu vá, meus pensamentos estão constantemente com o país que o Rei\nJosef deixou aos meus cuidados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0040",
        "text_": "Quando pousamos em terras estrangeiras, me sinto atraído não para jardins ou tavernas, mas\naos lugares de lei e ordem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0050",
        "text_": "Estou sempre em busca de novos aliados para Feendrache e caçando seus inimigos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0060",
        "text_": "Dá a entender que tenho uma mente de ferro e aço frios, motivada apenas por pensamentos de\npolítica e guerra. Não tenho desculpa, exceto dizer que \"uma vez cavaleiro, sempre cavaleiro\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0070",
        "text_": "Zegagrande tinha quase caído sob a influência de Ávia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0080",
        "text_": "Conforme as pessoas a reconstruíam, decidi descobrir se as fortalezas estavam mais fortes, e se\nas sombras ainda assombravam as ruas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0000",
        "text_": "– Que você tá fazendo, Siegfried?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0010",
        "text_": "Vyrn apareceu ao meu lado um dia quando eu caminhava em Seedhollow."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0020",
        "text_": "– Estou coletando informações."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0030",
        "text_": "O dragão franziu o focinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0040",
        "text_": "– Cara, você é viciado em trabalhar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0050",
        "text_": "Ele não estava... errado. Bem queria deixar de lado a responsabilidade e passear sem fardos sob o\nsol, mas não poderia descansar quando o dever chamava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0060",
        "text_": "– Ei, e se eu ajudasse? Duas asas são melhores que nenhuma!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0070",
        "text_": "– Hm..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0080",
        "text_": "Vyrn era de fato leve e veloz. Só que eu achava o reconhecimento mais fácil sozinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0090",
        "text_": "– Ah, vai! Eu sei me cuidar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0100",
        "text_": "– Certamente sabe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0110",
        "text_": "Realmente, eu sentia que , Lyria e Vyrn eram mais fortes do que seria de se esperar.\nTinham sido forçados a crescer rápido demais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0120",
        "text_": "– Muito bem, Vyrn. Venha comigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0130",
        "text_": "– Finalmente alguma coisa pra fazer! O agente Vyrn está na área!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0140",
        "text_": "Vyrn girou habilmente no ar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0150",
        "text_": "– Então, hã, qual é a missão? Que tipo de informação você tá procurando?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0160",
        "text_": "– É um tanto abstrato. Gostaria de aprender sobre os valores deste país. Por que foi fundado, por\nexemplo, ou o que faria o povo dele ir à guerra. Pois nações com valores semelhantes são\nfrequentemente aliados naturais, mas nações com valores conflitantes se descobrem inimigas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0170",
        "text_": "– Ah, sim, entendi tudinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0180",
        "text_": "– Hã, tome Feendrache, por exemplo. Nosso rei e nosso povo defendem a fraternidade e a paz. Se\ndescobríssemos que os líderes de Seedhollow, por outro lado, favoreciam conquista e poder,\nentão seria de se esperar problemas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0190",
        "text_": "– Que, hã, tipo de problema você quer dizer?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0200",
        "text_": "– Não se preocupe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0210",
        "text_": "Abri para Vyrn um sorriso que, com sorte, seria reconfortante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0220",
        "text_": "– Não estou aqui para promover um golpe. Busco apenas informações para levar de volta a\nFeendrache, onde poderão ajudar em questões de diplomacia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0230",
        "text_": "– Diplomacia... Bem, isso tá bem acima da minha patente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0240",
        "text_": "– Ah, cara, acho que rolou alguma coisa agorinha perto do portão! Tô vendo um monte de\nsoldados correndo pra lá!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0250",
        "text_": "Com duas batidas de asa, Vyrn se elevou no ar e pairou, estreitando os olhos contra o brilho do\nsol."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0260",
        "text_": "– As forças armadas de Seedhollow. Pode ser interessante. Venha!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0270",
        "text_": "– Atrás de você!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0280",
        "text_": "Um grupo tinha se reunido no portão e conversava em vozes altas e empolgadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0290",
        "text_": "– Uma caça aos monstros, é?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0300",
        "text_": "– Vamos segui-los. Quem sabe não descobrimos algo de útil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0310",
        "text_": "Nada revela a natureza de uma pessoa como seus feitos em combate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0320",
        "text_": "Saímos da cidade de pedra e seguimos trilhas de terra e grama. Bem, eu as segui enquanto Vyrn\nsurfava os ventos ao meu lado. De repente, ele se elevou numa corrente de ar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0330",
        "text_": "– Achei! Ah, é, o bicho tá pegando!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0340",
        "text_": "No que ele falou, percebi gritos ao longe e o retinir de armas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0350",
        "text_": "– Vejamos..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0365",
        "text_": "Me esgueirei pelas sombras salpicadas das copas e subi um morrete para ver melhor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0370",
        "text_": "– A-acho que eles não vão vencer essa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0380",
        "text_": "Os guerreiros de Seedhollow eram muitos, com rostos marcados pela determinação. Porém..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0390",
        "text_": "– Ahhh!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0400",
        "text_": "– Capitão! Não vamos aguentar mais muito tempo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0410",
        "text_": "– Mantenham posições! Se esses monstros passarem por nós, tomarão as vidas de seus amigos\ne parentes!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0420",
        "text_": "Eles estavam espalhados, fracos e à beira do desastre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0430",
        "text_": "– Vyrn, eu vou ajudá-los!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0440",
        "text_": "Com isso, peguei o cabo da espada e irrompi da cobertura das árvores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410010_000000",
        "text_": "Temos que aguentar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410015_000000",
        "text_": "Eles estão a momentos da destruição... Temos que saltar e\nemboscar o goblins!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410020_000000",
        "text_": "Por que você ainda tá parado? Os soldados precisam de nós!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_000000",
        "text_": "Goblins, venham me enfrentar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_001000",
        "text_": "Quem diabos é você? Vá embora! Este não é lugar para civis!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_002000",
        "text_": "Com todo respeito, você não está em posição de rejeitar\nminha ajuda. Concentrem-se em se manter vivos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_003000",
        "text_": "Certo, está bem! É melhor que essa sua espada não seja só\nenfeite!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410040_000000",
        "text_": "Pelos céus?! Como ele está destruindo todos os\nmeio-monstros?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410050_000000",
        "text_": "Espera, você vai deixar eles se ferrarem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_000000",
        "text_": "Capitão! Ele está humilhando os meio-monstros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_001000",
        "text_": "É, eu estou vendo. Parem de olhar e cuidem dos feridos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_002000",
        "text_": "N-nós vamos sobreviver!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410070_000000",
        "text_": "Atenção, tem monstros chegando do alto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410080_000000",
        "text_": "A próxima leva está chegando. Rápido! Protejam-se!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_000000",
        "text_": "Ah, más notícias! Soldados goblins marchando para cá!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_001000",
        "text_": "Ele não tem como encarar todos sozinho. Quem ainda tem\nfôlego?! Vamos voltar à luta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_002000",
        "text_": "Não, fiquem onde estão. Não conseguirei vencer com vocês\natrapalhando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_003000",
        "text_": ""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_000000",
        "text_": "Uau! Você acabou com eles!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_001000",
        "text_": "Ufa, vocês estão todos seguros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_002000",
        "text_": "Não acredito nos meus olhos. O cara é humano mesmo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_003000",
        "text_": "Nós teríamos dado conta deles sozinhos! Você sabe que sim!\nPense no tanto que nós treinamos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0000",
        "text_": "O grito do último monstro se desfez no vazio e eu embainhei minha espada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0010",
        "text_": "– Cara, sorte deles que a gente chegou na hora certa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0020",
        "text_": "Com o perigo afastado, Vyrn veio até o meu lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0030",
        "text_": "– Saudações, aeroviajantes..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0040",
        "text_": "Os soldados de Seedhollow se reuniram e formaram fileiras esfarrapadas. À frente das tropas, o\nhomem que eu julgava ser o capitão nos fitava com cenho franzido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0050",
        "text_": "– Rá, vocês devem estar loucos para agradecer. Eu aceito pagamento em maçãs, aliás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0060",
        "text_": "Vyrn... não tinha pescado o clima."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0070",
        "text_": "– Então você sabe usar uma espada, ótimo. Agradecemos a ajuda e tudo mais, só que você\npoderia não interferir em assuntos militares oficiais?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0080",
        "text_": "– O quê?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0090",
        "text_": "– Somos soldados profissionais. Damos conta dos monstros sem você chegar e brincar de\nsalvador."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0100",
        "text_": "– Número um, isso é mentira. Número dois, que raio de atitude é essa?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0110",
        "text_": "– Já chega, Vyrn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0120",
        "text_": "O dragão parecia prestes a cuspir fogo. Na esperança de acalmá-lo, eu o peguei e segurei\nem meus braços."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0130",
        "text_": "– Me perdoe. Não queríamos desrespeitar ninguém."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0140",
        "text_": "Com uma mesura, dei meia-volta e parti da clareira sombreada. Eu tinha certeza de que Vyrn\nvoltaria voando e cuspiria veneno na cara dos soldados, então continuei segurando firme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0000",
        "text_": "– Qual era o problema dos caras?! Eles teriam todos morrido sem você!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0010",
        "text_": "Vyrn estava furioso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0020",
        "text_": "– Somos estranhos nesta terra. E aqueles soldados têm uma reputação a manter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0030",
        "text_": "– Tá, mas... você não fica aborrecido quando as pessoas são grossas assim?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0040",
        "text_": "Eu ri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0045",
        "text_": "– Se a grosseria fosse o nosso pior inimigo, seríamos guerreiros de muita sorte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0050",
        "text_": "– Na verdade, eu entendo o lado deles. O dever de um soldado é lutar. Incompetência no campo de\nbatalha é uma grande vergonha. Minha ajuda não solicitada foi sal na ferida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0060",
        "text_": "– Acho que eu entendo, mas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0070",
        "text_": "– Escute, ninguém ficou gravemente ferido. É só o que importa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0080",
        "text_": "Eu tinha treinado muitos cavaleiros nos velhos tempos. Todos passaram pelo processo de\namadurecimento, conhecendo a derrota e a humilhação. Sim, o fracasso é amargo, mas é\nnutritivo e, assim, os cavaleiros aprendiam e cresciam, sem exceção, para se tornar guerreiros\npoderosos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0090",
        "text_": "No que dizia respeito à arte da guerra, as forças de Seedhollow eram desajeitadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0100",
        "text_": "Só que o senso de dever deles não tinha igual. Ao perceber os rumores de perigo, eles agiram\nrapidamente e marcharam sem medo até o covil dos monstros. E, ainda que tenham sido levados\naté a beira da aniquilação, nenhum soldado vacilou ou fugiu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0110",
        "text_": "Agora eles tinham bebido uma dose muito grande do remédio da derrota. Acredito que lhes\ncorreria pelas veias como fogo e despertaria uma nova força."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0120",
        "text_": "As tropas de Seedhollow eram capazes de muito, muito mais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0000",
        "text_": "Entrei na minha calorosa cabine na Grandcypher com uma pilha de livros. Pousei os volumes na\nescrivaninha, puxei uma cadeira e fiz uma rápida viagem pela história de Seedhollow."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0010",
        "text_": "– Paz ininterrupta..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0020",
        "text_": "Durante os 500 anos depois do fim da Guerra, a violência não perturbou os céus de Zegagrande.\nHouve as escaramuças de sempre, claro, como rebeldes etc., mas nada que não tenha sido\nresolvido rapidamente e enterrado nas areias do tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0030",
        "text_": "Porém, 15 anos atrás, uma tragédia na Ilha de Dahli serviu como catalisador para a ascensão da\nÁvia. Bestas Primordiais antes pacíficas se tornaram destruidoras, e hordas de monstros foram\natraídas ao massacre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0040",
        "text_": "– Então esse é o motivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0050",
        "text_": "Pensei nas fileiras desorganizadas das forças de Seedhollow. A paz tinha lhes embotado os\nsentidos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0060",
        "text_": "Eles tinham esquecido como brandir espadas e lanças, como lidar com os monstros, todos muito\ndiferentes em forma e movimento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0070",
        "text_": "– Eles precisam de orientação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0080",
        "text_": "Seedhollow parecia ser um país de jardineiros que amavam os pomares e terra boa e fértil. Não\nse interessam pela guerra, nem tinham meios para promover uma campanha militar. A não ser\nque uma revolução reformulasse completamente o país, eles jamais seriam uma ameaça a\nFeendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0090",
        "text_": "As tropas deles não existiam para invadir, só para defender."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0100",
        "text_": "Só que, naquele momento, eles não tinham força nem para isso. Os soldados de Seedhollow eram\nfirmes e honrados, como eu vira, mas não sabiam mais como proteger o próprio país."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0110",
        "text_": "Eu tinha vindo admirar as flores delicadas e árvores de muitos galhos que vicejavam neste clima,\nnão queria vê-las pisoteadas por garras de monstros ou botas de invasores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0120",
        "text_": "Poderia oferecer conselhos às forças de Seedhollow, mas teria que tomar muito cuidado. Afinal,\neu era um forasteiro, ex-capitão de cavaleiros. Um passo errado azedaria as relações entre\nSeedhollow e Feendrache para sempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0130",
        "text_": "– Terei que ser discreto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0140",
        "text_": "Vesti meu manto de viajante e arrumei a bolsa. Quando não ouvi passos do lado de fora, saí\ndiscretamente e andei sem fazer barulho no corredor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0150",
        "text_": "– Ah, Siegfried! Tá de saída?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0160",
        "text_": "Vyrn me avistou no convés da Grandcypher. Minha fuga discreta tinha falhado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0170",
        "text_": "– Vou dar uma volta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0180",
        "text_": "– Na ponta dos pés? Fala sério, cara. Aposto que é mais uma das suas missões secretas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0190",
        "text_": "Ainda que pequeno, Vyrn herdara a lendária sabedoria dos dragões."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0200",
        "text_": "– Culpado. Porém, quanto menos gente souber, melhor. Você pode guardar segredo dos outros?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0210",
        "text_": "– Ah, o que é isso, Siegfried. A gente sabe bem que você só age em nome da verdade, honra,\njustiça e tudo mais. Se você for sumir, pelo menos conta para o seu capitão, que vai entender."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0215",
        "text_": "– Ah, o que é isso, Siegfried. A gente sabe bem que você só age em nome da verdade, honra,\njustiça e tudo mais. Se você for sumir, pelo menos conta para a sua capitã, que vai entender."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0220",
        "text_": "Não tive como discordar. Parece que todas as aventuras de que Vyrn participou, todas as coisas\nfantásticas que ele viu, tinham afiado a percepção dele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0230",
        "text_": "– Sim, claro. Tem razão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0240",
        "text_": "Segui Vyrn até a cabine de ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0250",
        "text_": "– Vim pedir permissão para partir numa missão particular. Mas tenho que avisar. Se as coisas\nderem errado, pode criar problemas para a tripulação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0260",
        "text_": "Minha garganta estava apertada – um pouco de nervosismo, acho, e um toque de culpa. Mas o\ncapitão só fez sorrir e me desejar uma boa viagem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0265",
        "text_": "Minha garganta estava apertada – um pouco de nervosismo, acho, e um toque de culpa. Mas a\ncapitã só fez sorrir e me desejar uma boa viagem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0270",
        "text_": "– O que você esperava? Nós confiamos em você."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0280",
        "text_": "A fortuna tinha mesmo me agraciado com os melhores companheiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0000",
        "text_": "Saí pelos portões de Seedhollow..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0010",
        "text_": "– Então, o que você vai fazer aqui?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0020",
        "text_": "...com um dragão no meu rastro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0030",
        "text_": "– Queria lhe fazer a mesma pergunta. Por que você me seguiu?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0040",
        "text_": "– Curiosidade. O que um cavaleiro bacana como você vive fazendo quando sai da Grandcypher?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0050",
        "text_": "A curiosidade matou o lagarto... Mas não há problema. Vyrn e  me ofereceram\nconfiança total, então eu poderia retribuir da mesma forma. Além disso, se alguma coisa\nacontecesse, eu estaria lá para protegê-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0060",
        "text_": "– Aprecio a sua companhia, mas vou só visitar as tropas de Seedhollow de novo, para oferecer\najuda, se possível. Nada de interessante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0070",
        "text_": "– Parece algo que meu parceiro faria. Mas achei que você ia deixar eles em paz, pra salvar a\nreputação deles ou coisa assim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0075",
        "text_": "– Parece algo que minha parceira faria. Mas achei que você ia deixar eles em paz, pra salvar a\nreputação deles ou coisa assim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0080",
        "text_": "– Eu ia... mas percebi que, no fim, a segurança do povo é um preço muito caro a se pagar pelo\norgulho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0090",
        "text_": "– É justo. Sem querer ofender, Siegfried, mas seu jeito de falar é meio, hã, especial. Então eu vou\njunto e falo com eles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0100",
        "text_": "Vinte minutos depois, Vyrn e eu estávamos no coração de Seedhollow, observando os soldados\nem atividade como camundongos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0110",
        "text_": "– Quinhentos anos de paz tiveram sérias consequências."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0120",
        "text_": "As forças de Seedhollow tinham se tornado um exército só no nome. Na verdade, os assuntos\nmilitares do país eram conduzidos por Zathba, um informante civil. Todos o obedeciam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0130",
        "text_": "– Despacho do Zathba! Tem uma criança desaparecida! Pessoal, separem-se e procurem a mãe!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0140",
        "text_": "– Sim, senhor!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0150",
        "text_": "– Cara, você algum dia se perdeu e botaram um exército inteiro pra procurar a sua mãe?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0160",
        "text_": "Vyrn pairava junto aos galhos de um alto carvalho, observando a comoção com olhos luminosos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0170",
        "text_": "– É tão importante servir ao seu povo em tempos de paz quanto em dias de guerra. Porém, temo\nque eles tenham perdido o verdadeiro dever de vista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0180",
        "text_": "Já diz o ditado: é melhor ter um soldado no jardim que um jardineiro na batalha. A paz não pode\ndeixar uma nação tão adormecida a ponto de abandonar as defesas e transformar as tropas em\nburocratas e mensageiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0190",
        "text_": "– Capitão, recebemos novas ordens. Estão nos despachando para eliminar uma horda de goblins\nacampada bem perto da cidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0200",
        "text_": "Agora esses meninos de recados enfrentariam uma horda de monstros atiçados pelas tramoias\nda Ávia. Quinhentos anos de tranquilidade, natureza e paz... perdidos. Tudo pelo capricho de uma\nlouca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0210",
        "text_": "– Ouviram isso, soldados? Preparar para o combate! Expulsem esses goblins dos nossos lares!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0220",
        "text_": "– Sim, senhor!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0230",
        "text_": "– Eles latem bem. O problema é a mordida fraca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0240",
        "text_": "– Você está preocupado com eles?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0250",
        "text_": "– E você não está? Você viu como eles levaram aquela surra horrorosa faz só alguns dias!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0260",
        "text_": "– Vi, sim. Mas o fracasso é a mãe do sucesso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0270",
        "text_": "Reajustei minha manopla e ajeitei a espada nas costas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0280",
        "text_": "– Esta é uma chance para eles crescerem. Vou garantir isso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0000",
        "text_": "Vyrn e eu deixamos Seedhollow e saímos da estrada, avançando em linha reta pela mata até o\nacampamento dos goblins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0010",
        "text_": "Chegamos antes dos soldados. À nossa frente, meio escondidos nas trevas de uma caverna,\nesgueiravam-se os vultos de dúzias de goblins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0020",
        "text_": "– Sozinhos, goblins não oferecem perigo. Porém, quando têm a chance de formar hordas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0030",
        "text_": "– Ah, eu conheço bem esses cretininhos espertos. Eles conseguem planejar, coordenar e tudo\nmais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0040",
        "text_": "Eu sorri. Vyrn era tão veterano quanto eu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0050",
        "text_": "– Então, mais cedo você me deu a impressão de que ia ajudar os soldados. Qual é o seu plano,\nexatamente?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0060",
        "text_": "– Como você sabe, todos os monstros são diferentes e têm que ser enfrentados de formas\ndiferentes. Vamos ensinar essas táticas aos soldados, só que das sombras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0070",
        "text_": "Com o plano ensaiado, Vyrn e eu avançamos da sombra das árvores à boca da caverna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410510_000000",
        "text_": "Temos que quebrar as formações deles. Primeiro, um\nataque frontal às sentinelas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_000000",
        "text_": "O exército de Seedhollow vai chegar a qualquer minuto!\nCorre!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_001000",
        "text_": "Rá. Não se preocupe. Não precisaremos nem de um minuto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_000000",
        "text_": "Você de novo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_001000",
        "text_": "Eles viram a gente! Devíamos ter sido mais rápidos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_000000",
        "text_": "Conseguimos. Parece que os soldados ainda estão se\npreparando para lutar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_001000",
        "text_": "Perfeito. Temos o tempo certo para reduzir os números\ndeles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410550_000000",
        "text_": "Anda logo! Os soldados estão quase prontos para atacar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_000000",
        "text_": "Tô vendo mais goblins. Cara, tem um monte deles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_001000",
        "text_": "Bem... Vamos dar um jeito nisso, que tal?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410570_000000",
        "text_": "Pelos céus, a horda era imensa. Ainda bem que viemos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410580_000000",
        "text_": "Reforços! Você consegue, Siegfried!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_000000",
        "text_": "Ótimo trabalho! Acho que os soldados dão conta do que\nrestou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_001000",
        "text_": "Acho que tem mais alguns goblins escondidos. Mas não\ndevem ser suficientes para virar o jogo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_002000",
        "text_": "Acho melhor conduzirmos uma busca, por segurança.\nVamos mais fundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_000000",
        "text_": "Olha, um soldado goblin! E o que são aqueles ali? Os\nassistentes?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_001000",
        "text_": "Não acho que as forças de Seedhollow conseguirão lidar\ncom isso. Deveríamos pelo menos abater o soldado goblin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_002001",
        "text_": "Então, ignorar os pestinhas? Entendido! Ninguém aqui quer\nroubar o emprego dos soldados de Seedhollow!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410610_000000",
        "text_": "Siegfried, só o soldado goblin, lembra?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_000000",
        "text_": "Bem, acho que acabamos. O exército de Seedhollow deve dar\nconta do resto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_001000",
        "text_": "Certo, vamos mais fundo. Fiquem juntos e atentos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_002000",
        "text_": "Ah, raios! Acho que alcançaram a gente. Vamos nos\nesconder!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0000",
        "text_": "– Por Bahamut... Conseguimos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0010",
        "text_": "– A vitória é nossa! Bom trabalho, soldados!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0020",
        "text_": "Vyrn e eu nos agachamos atrás de uma grande rocha e observamos os soldados caminhando pelo\ncampo de batalha. Não restava goblin algum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0030",
        "text_": "As vozes dos triunfantes se elevaram e ressoaram pelas paredes altas e frias da caverna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0040",
        "text_": "– Tudo correu bem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0050",
        "text_": "– Parece que sim. Só que os soldados levaram uma bela surra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0060",
        "text_": "Vyrn se empoleirou no topo da rocha com a cabeça inclinada para o lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0070",
        "text_": "– Eles vão continuar amadurecendo. Agora têm experiência e, mais importante, confiança. Vão\naprender a manter a calma em combate, observar o inimigo e criar táticas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0080",
        "text_": "– Se você garante... Tem, hã, uma coisa que eu queria perguntar, Siegfried. Você não tinha que\najudar essas pessoas. Não está nem sendo pago. Então por que se dar ao trabalho?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0090",
        "text_": "Ri baixinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0100",
        "text_": "– Acho que você já sabe a resposta dessa charada. Porque tudo de bom neste mundo precisa ser\nprotegido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0000",
        "text_": "Três dias depois da vitória nas cavernas, Vyrn irrompeu na minha cabine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0010",
        "text_": "– Cara! Ele tá aqui! O capitão do exército de Seedhollow tá aqui!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0020",
        "text_": "– Aqui? Na Grandcypher?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0030",
        "text_": "Minhas sobrancelhas se uniram. Eu tinha certeza quase absoluta de que não tínhamos sido vistos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0040",
        "text_": "– Você acha que ele sacou a gente?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0050",
        "text_": "– Não. Isso não pode ser possível."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0060",
        "text_": "Eu tinha vivido e trabalhado nas sombras por muitos anos. Eu sabia como permanecer invisível."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0070",
        "text_": "– Vamos falar com ele, de qualquer forma. Seria descortês mandá-lo embora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0080",
        "text_": "– Também acho! Somos muitas coisas, mas não somos mal-educados!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0090",
        "text_": "Vyrn me levou ao espaçoso salão na Grandcypher, onde nosso convidado aguardava sentado\nnuma cadeira confortável, com as mãos nos joelhos. Ele se levantou rapidamente quando\nentramos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0100",
        "text_": "– Já faz algum tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0110",
        "text_": "Ele não me olhou direto nos olhos. Quando o rapaz pigarreou, me lembrei das palavras anteriores\ndele para mim: \"Damos conta dos monstros sem você chegar e brincar de salvador\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0120",
        "text_": "– De fato. Ainda me arrependo das minhas ações na floresta. Foi disso que você veio falar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0130",
        "text_": "– Não!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0140",
        "text_": "Ele balançou a cabeça vigorosamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0150",
        "text_": "– Eu vim agradecer. Você salvou minha vida... e as vidas dos meus companheiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0160",
        "text_": "Então nossa presença tinha sido notada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0170",
        "text_": "Joguei meu manto para trás ao me curvar bem baixo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0180",
        "text_": "– Peço desculpas por interferir mais uma vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0190",
        "text_": "– Ah. Ah, não. Por favor, pare com os pedidos de desculpas. Assim eu só me sinto pior. Escute..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0200",
        "text_": "Ele explicou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0210",
        "text_": "Três dias antes, o exército de Seedhollow tinha sido convocado para rechaçar uma horda de\ngoblins. Ele marchara com a companhia até lá de coração pesado, esperando grandes perdas.\nPorém, para sua surpresa, ao emergir do covil de goblins, não tinham perdido nem um soldado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0220",
        "text_": "– Goblins são inteligentes. Colocam sentinelas e formam fileiras, que nem nós fazemos.\nEspadachins e escudos na frente, magos atrás. Qualquer batalha com eles deveria ser difícil e\nsangrenta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0230",
        "text_": "Porém, esses goblins não tinham vigias e as tropas eram poucas e espalhadas. Até as feras\ngrandes que os goblins mantinham em reserva estavam incrivelmente enfraquecidas quando as\nforças de Seedhollow chegaram lá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0240",
        "text_": "– Mas o que poderia ter enfraquecido eles assim? Uma noite de farra exagerada? Não. Alguém\ntinha que ter ajudado e, felizmente, eu tinha ideia de quem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0250",
        "text_": "Então ele ergueu o rosto redondo e sincero e me olhou diretamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0260",
        "text_": "– Há um cavaleiro que já tinha salvado nossas tropas antes. Ele vestia armadura negra e levava\numa espada escarlate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0270",
        "text_": "– É, não dá pra esquecer o visual depois de ver uma vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0280",
        "text_": "Vyrn deu uma olhada na minha armadura. O preto fosco me ajudava a passar despercebido pela\nnoite, mas, imagino que, em silhueta contra a luz do sol, criava uma imagem muito distinta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0290",
        "text_": "– O resto não foi muito difícil. Levei a descrição a um mercador que lida com muitas importações\ne exportações... e fiquei sabendo de um ex-capitão de cavaleiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0300",
        "text_": "– Entendo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0310",
        "text_": "Anos longe do campo de batalha tinham cegado as espadas do exército, isso eu já sabia. Só que\nagora eu percebia que, nesse tempo, eles tinham construído um relacionamento com o povo,\nconquistando olhos e ouvidos de confiança pelo país."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0320",
        "text_": "– Eu é que deveria pedir desculpas, não você."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0330",
        "text_": "Antes que eu pudesse detê-lo, o capitão se ajoelhou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0340",
        "text_": "– Naquele dia na floresta, fiquei frustrado e envergonhado pela fraqueza das minhas tropas. Então\ndescontei em você. Me perdoe. Você salvou meus soldados não só uma, mas duas vezes e, da\nsegunda vez, você ainda cuidou para que aprendêssemos com a experiência. Não sei como\nrecompensá-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0350",
        "text_": "Vyrn e eu nos entreolhamos, surpresos com a sinceridade na voz dele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0360",
        "text_": "– Suas palavras gentis são mais que suficientes, além do seu perdão. – O jovem abriu a boca, mas\nbalancei a cabeça. – Quaisquer que sejam as circunstâncias, eu ainda atropelei seu orgulho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0370",
        "text_": "– O que é o orgulho comparado à vida?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0380",
        "text_": "– Para falar a verdade, achei que as forças de Seedhollow eram mal treinadas e desorganizadas,\npelo menos do ponto de vista de um forasteiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0390",
        "text_": "Pus a mão sob o cotovelo do rapaz e, sem palavra, pedi que se levantasse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0400",
        "text_": "– Porém, agora vejo que você tem força e sabedoria que eu não tinha visto. Com você no\ncomando, não tenho a menor dúvida que sua companhia realizará grandes feitos no futuro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0410",
        "text_": "– É um grande elogio, vindo de você."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0420",
        "text_": "Ele sorriu, a tensão sumindo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0430",
        "text_": "– Mas ainda é verdade que eu deixei meus soldados ficarem destreinados. Você me ajudou a\nperceber muita coisa nos últimos dias. E eu prometo, vamos treinar mais do que nunca,\ncompensar o tempo perdido e nos tornaremos os defensores que o país merece."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0440",
        "text_": "– Ótimo. Nunca deixem de acreditar em si mesmos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0450",
        "text_": "Seedhollow. Uma terra de jardineiros que se alegravam com a riqueza da flora e a simplicidade da\npaz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0460",
        "text_": "Ainda que não fossem mais os guerreiros mais poderosos, também não eram fracos – tal como a\nflor-do-campo, que mantém as pétalas erguidas no solo seco e nas tempestades. E, como\nflores-do-campo, continuaram crescendo e vicejando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0470",
        "text_": "Ainda que Seedhollow seja um país pequeno agora, talvez, com o tempo, se erga para se tornar\numa nação poderosa. Quando esse dia chegar, certamente será um aliado valioso para\nFeendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0000",
        "text_": "– Ei, é impressão minha, ou estamos recebendo menos missões de caça aos monstros\nrecentemente?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0010",
        "text_": "Nós, aeroviajantes, estávamos acostumados a encarar missões muito perigosas, pois já\ntínhamos visto mais combate que exércitos da ativa. Entretanto, ainda que Zegagrande estivesse\ntão infestada de monstros como sempre, tivemos alguns dias tranquilos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0020",
        "text_": "– Acho que sei o motivo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0030",
        "text_": "Lyria levantou a mão, ansiosa para compartilhar informações importantes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0040",
        "text_": "– Aparentemente, os soldados de Seedhollow estão super de olho nas coisas hoje em dia. Quando\num monstro aparece, eles vão lá e resolvem antes mesmo que a aliança de tripulações possa\npublicar uma missão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0050",
        "text_": "– Muito bom para eles, mas menos trabalho quer dizer menos dinheiro no nosso bolso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0060",
        "text_": "Vyrn veio até mim do outro lado do aposento e sussurrou no meu ouvido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0070",
        "text_": "– Parece que eles se ajeitaram mesmo, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0080",
        "text_": "– É a impressão que eu tenho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0090",
        "text_": "Olhei para meu pequeno camarada em treinamento e trocamos um sorriso secreto. Muito bem,\nsoldados, muito bem."
      }
    }
  ]
}