{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0000",
        "text_": "O crepitar do fogo. Um grito de dor. Diante de mim, a carcaça retalhada e fumegante de um\nmonstro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0010",
        "text_": "Sufoquei a pena emergente em meu coração, pois sabia que, se deixasse a fera viver, outros\nmorreriam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0020",
        "text_": "– Aguardo pelo dia em que não terei de sacar a espada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0030",
        "text_": "Dizem que os céus são infindáveis. Mas ainda não vi parte alguma sem monstros ou Bestas\nPrimordiais ferozes, em que os tambores da guerra não ribombassem como trovões. Tampouco\nachei caminhos para a ordem que não fossem talhados pela espada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0040",
        "text_": "Juntei-me à tripulação para encontrar a terra áurea dos meus sonhos, mas a jornada me fez\ntemer que tal missão não passe disso: um sonho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0050",
        "text_": "Afinal, vivemos em uma época em que tudo é movido a violência."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0060",
        "text_": "Ainda assim... quem sabe o que se esconde após o horizonte?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0070",
        "text_": "–  disse que iremos para outro espaço celeste amanhã."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0080",
        "text_": "Que, desta vez, possamos pousar em terras cuja paz esteja intacta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0000",
        "text_": "A Família Wales teve três filhos, unidos tanto por amor quanto por sangue. O primogênito foi\nbatizado de Aglovale, o segundo, Lamorak e o caçula, Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0010",
        "text_": "Eu não vivera muitas primaveras quando a guerra irrompeu em terras vizinhas, criando uma\ntormenta de violência que nos deixaria em pedaços."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0020",
        "text_": "Minha mãe, a Rainha Herzeloyde, abriu os portões do castelo para todos que tinham perdido suas\ncasas, até mesmo aqueles que vieram de além das fronteiras do nosso reino. Ela dizia:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0030",
        "text_": "– Não importa a linhagem ou a nação, estamos todos conectados, na alegria... e na tristeza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0040",
        "text_": "Seguindo o exemplo dela, aprendemos a honrar nossos vizinhos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0050",
        "text_": "Ainda assim, foram os mesmos beneficiados por sua generosidade que tiraram a vida dela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0060",
        "text_": "Nunca esquecerei a cena de sua morte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0070",
        "text_": "Ainda consigo ouvir os ecos dos praguejamentos de Aglovale, ver a palidez austera no rosto de\nLamorak ao perceber que sua magia não salvara o que ele mais estimava no mundo... e sentir o\ncalor deixando a mão de minha mãe quando me ajoelhei ao seu lado, sem nada a oferecer senão\nlágrimas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0080",
        "text_": "Até o fim, preocupava-se e pensava só em nós."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0090",
        "text_": "Como pode uma ausência pesar tanto? Que coração, após carregar o peso do luto, não muda para\nsempre? No que me diz respeito, eu criei desprezo pela violência que tirou minha família de mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0100",
        "text_": "Jurei construir um novo reino, um reino acima das marés de sangue, onde o jardineiro gentil e o\nlavrador honesto pudessem viver o resto de seus dias em paz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0110",
        "text_": "No entanto, esse mesmo luto levou Aglovale a um caminho diferente. Crente de que poderia\nsuperar a tragédia e bani-la de nossas terras, ele começou a acumular um grande poder. E, por\nonde o poder trilha, a guerra logo segue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0000",
        "text_": "Em nossa família, é costume os filhos homens servirem como cavaleiros em terras estrangeiras\npara aprender como funciona o mundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0010",
        "text_": "Fui a Feendrache, uma aliada de Wales, e lá entrei para os Dragões Negros, tornando-me, com o\ntempo, vice-capitão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0020",
        "text_": "Feendrache não fazia distinção entre mim e seus filhos locais, e passei a ver aquela terra como\nminha segunda casa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0030",
        "text_": "Mas não há calma que salve o mar da tormenta. Havia discórdia lá também, e ela se alastrava\ncomo uma doença."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0040",
        "text_": "Parti numa jornada em busca da cura, e foi assim que conheci ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0050",
        "text_": "Eu nunca conhecera uma pessoa tão tola. Aos olhos de , não havia celícola importante\nou ordinário demais para receber ajuda, fraco ou forte demais para se unir à tripulação. Quem\nmelhor para me apoiar durante a construção de um reino com base em um sonho impossível?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0055",
        "text_": "Eu nunca conhecera uma pessoa tão tola. Aos olhos de , não havia celícola importante\nou ordinário demais para receber ajuda, fraco ou forte demais para se unir à tripulação. Quem\nmelhor para me apoiar durante a construção de um reino com base em um sonho impossível?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0060",
        "text_": "E não fui eu que mais contribuí para a reconstrução de Feendrache, nem Lancelot, nem Vane, nem\nmeu antigo comandante, Siegfried. Foi ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0070",
        "text_": "Quando a poeira assentou, achamos vestígios do poder estranho que lançara as primeiras\nsementes da instabilidade. Rastreamos esse poder até a sala do trono de Wales, onde meu irmão\nAglovale se sentava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0080",
        "text_": "Ainda de luto por nossa mãe, ele lançava uma guerra contra a guerra, exterminando a tragédia e\nlimpando as lágrimas com mãos sujas de sangue. Mas não se combate fogo com fogo. Afinal, que\nbeleza nasce das cinzas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0090",
        "text_": "Outra vez, usei o auxílio de  para deter a fúria do meu irmão e ajudá-lo a ouvir a voz da\nrazão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0100",
        "text_": "Embora as ações de Aglovale fossem erradas, partiam de uma boa intenção."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0110",
        "text_": "Proferir palavras de repreensão é fácil. Os sábios guiam os outros não pelo dizer, mas pelo fazer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0120",
        "text_": "Portanto, construirei minha nação e mostrarei ao meu irmão que não será a chama da guerra que\ntrará a paz, e sim o calor da lareira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0130",
        "text_": "A cada dia, meu objetivo fica mais próximo. O destino me muniu de um bom monte de vassalos\nintrépidos, sobretudo ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0140",
        "text_": "Embora eu não tenha terra alguma, nossa nave se dirige para o fim dos céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0150",
        "text_": "Certamente passaremos sobre calmos campos verdes, onde poderei construir o alicerce do meu\nreino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0160",
        "text_": "Minha maior preocupação é a segurança da tripulação. A rota da Grandcypher é assolada por\nmuitos perigos, e não permitirei que vassalo algum seja tirado de mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0170",
        "text_": "Então decidi proteger  e viajar ao seu lado até o dia em que eu puder embainhar minha\nespada pela última vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0175",
        "text_": "Então decidi proteger  e viajar ao seu lado até o dia em que eu puder embainhar minha\nespada pela última vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0000",
        "text_": "A cada espaço celeste visitado, eu inspeciono a terra e o povo na esperança de tomar as almas\nmais dignas como vassalos para o meu reino. Para tanto, retornei a Folca, o primeiro povoado em\nque pousamos em Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0010",
        "text_": "No entanto, por mais que a terra seja repleta de solo fértil e rocha maciça, joias verdadeiras são\nescassas. O mesmo vale para os espíritos mais nobres. O povo de Folca era de uma classe boa,\nporém simples, que prefere constância à mudança."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0020",
        "text_": "Não havia exército lá, e a paz da cidade era mantida por voluntários."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0030",
        "text_": "Mas se há algo que aprendi com  e sua tripulação é que a sabedoria e a força\ncomumente habitam os recantos mais improváveis. Logo, procurei a Unidade de Defesa Folcana\nna esperança de encontrar um diamante bruto a lapidar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0040",
        "text_": "As pessoas da cidade, contudo, mostraram pouca confiança nos guardas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0050",
        "text_": "– A Unidade de Defesa? Rá! São uns vagabundos! Têm mais estômago pra comida do que pra\nbatalha!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0060",
        "text_": "– Tá mais pra \"Unidade Indefesa\", pelo tanto de ajuda que prestam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0070",
        "text_": "No entanto, era uma época perigosa em Folca. Bandoleiros e monstros infestavam a cidade,\natraídos como moscas pelo fedor da Ávia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0080",
        "text_": "O povo buscava a proteção da Unidade de Defesa, mas só recebia desculpas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0090",
        "text_": "– Não temos recursos para combater essa ameaça. Procurem abrigo até o perigo passar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0100",
        "text_": "Foi assim que a cidade passou a confiar mais em aeroviajantes do que nos próprios soldados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0110",
        "text_": "Embora eu tivesse pouca esperança de encontrar um vassalo em meio a esse bando desleixado,\ntalvez houvesse uma lição a tirar de sua fraqueza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0120",
        "text_": "Quando eu construir meu reino, ele precisará ser governado pelos próprios conselhos. Mas\nacontece que casas de poder, sufocadas pelas vinhas da corrupção e fragilidade, sempre entram\nem decadência."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0130",
        "text_": "Existe algum meio de prevenção? De onde surge a primeira rachadura? Em Folca, eu viria a\ndescobrir a resposta dessa charada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0000",
        "text_": "Minha rota até a Unidade de Defesa era curta, mas turbulenta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0010",
        "text_": "– O mundo está se afundando em lágrimas de sofrimento! Pobres almas, entrem na nave da\nsalvação e viajem conosco para a Ilha Astral Estalúcia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0020",
        "text_": "Tudo começou quando, nas ruas da cidade, encontrei um homem pregando a crença da Ávia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0030",
        "text_": "Embora tivéssemos derrotado o corpo principal da Igreja no Castelo de Seedhollow, os\nensinamentos persistiam. Seus seguidores outrora chegaram aos milhares, e os restantes ainda\nzanzavam pelos céus como fantasmas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0040",
        "text_": "Agora, eles assombravam Folca na esperança de dar vida nova à sua cruzada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0050",
        "text_": "Mesmo assim, as pessoas da cidade sabiam que a Ávia sacrificaria qualquer coisa no altar da\n\"salvação\". As palavras bonitas não tinham mais valor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0060",
        "text_": "– Sumam daqui! A gente sabe o que vocês fizeram em Seedhollow!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0070",
        "text_": "– A gente não quer tragédia na nossa cidade! Vão embora!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0080",
        "text_": "Enquanto a multidão bradava, uma inquietação cresceu dentro de mim. Os seguidores da Ávia\nmarchariam contra uma nação armada a um mero aceno de mão da líder deles. O que palavras\nraivosas fariam, senão provocar a ira?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0090",
        "text_": "– Eu vim trazendo salvação! Se não querem beber da taça da misericórdia, sentirão o gosto da\nretribuição divina!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0100",
        "text_": "As vozes se elevaram, e o ar ficou pesado com a ameaça de violência. Ainda assim, a Unidade de\nDefesa, responsável por manter a paz, não apareceu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0110",
        "text_": "– Você, aí. Diga-me..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0120",
        "text_": "Perguntei ao homem por que os mediadores não tinham vindo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0130",
        "text_": "– Surpresa seria se viessem. Sem o Faz-tudo pra ajudar, aqueles desgraçados não conseguem\nnem limpar o traseiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0140",
        "text_": "Embora eu já esperasse por aquilo, ver a prova da covardia deles me deixou pasmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0150",
        "text_": "– Silêncio! Agora está claro: para entrar em suas mentes, antes precisamos arrombar a\nfechadura!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0160",
        "text_": "– O que você tá fazendo? Me solta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0170",
        "text_": "Um cruzado da Ávia, levantando um ilhéu pelo colarinho, ergueu o punho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0180",
        "text_": "Mas, antes que o golpe fosse desferido, segurei o braço dele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0190",
        "text_": "– Bata nele e perderá a mão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0200",
        "text_": "Eu não permitiria que os indefesos fossem oprimidos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0210",
        "text_": "– Seu canalha! Como ousa ameaçar um membro da Igreja?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0220",
        "text_": "– Quer falar de ameaças? Você deseja forçar sua doutrina nos outros com mãos de ferro! O tempo\nda Ávia acabou, pregador. Sua falsa Igreja já não existe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0230",
        "text_": "– Blasfêmia! Cortaremos sua língua por isso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0240",
        "text_": "Os soldados da Ávia me cercaram, sacando as armas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0250",
        "text_": "– Eu esperava que ouvissem a voz da razão. Agora vejo que só compreendem a dor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0260",
        "text_": "Com uma das mãos no punho da espada, esperei que atacassem. Mas, como cães medrosos que\nsó latem a plenos pulmões quando a presa está longe, os cruzados congelaram quando me\npreparei para enfrentá-los. Após sussurrar com seus companheiros, o pregador disse:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0270",
        "text_": "– Não lutaremos com você na cidade. Não, daria muito trabalho limpar os seus restos das lajotas.\nVamos lá para fora, e então veremos se essa armadura grossa não está aí só para esconder algo\nminúsculo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0280",
        "text_": "Não consegui conter o riso. A intenção deles era clara como a luz do dia: queriam me atrair para\numa emboscada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0290",
        "text_": "– Muito bem. Participarei do seu joguinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0300",
        "text_": "– Vamos arrancar o sorrisinho da sua cara. Espere só para ver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0310",
        "text_": "Os cruzados e eu nos viramos para sair."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0320",
        "text_": "– Ele vai acabar morto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0330",
        "text_": "– Chamem a Unidade de Defesa! Até mesmo aqueles vermes devem poder ajudar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0340",
        "text_": "Havia um turbilhão de vozes amedrontadas às minhas costas. Não as silenciei, pois, mesmo que\ntrês mil víboras da Ávia não possam com um leão de Wales, aquela era outra oportunidade de\ntestar a Unidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_000000",
        "text_": "Morte a todos que interferem na missão sagrada da Ávia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_001000",
        "text_": "Vocês trocaram a piedade pela violência, a sabedoria pela\nintolerância..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_002000",
        "text_": "Como ousam chamar isso de \"sagrado\"?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_000000",
        "text_": "Demônio! Alguma força maligna fortalece suas chamas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_001000",
        "text_": "Chame reforços! Diga pra trazerem o Droita!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400030_000000",
        "text_": "Ótimo. Convoquem todas as suas tropas. Assim,\npoupam-me o trabalho de procurá-las."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_000000",
        "text_": "Impossível! Ele deteve os nossos reforços?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_001000",
        "text_": "Rá. Por que não chamam mais?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_002000",
        "text_": "Não preciso. Eu mesmo vou te apagar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400050_000000",
        "text_": "Não permitirei que esses monstros vaguem por aí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_000000",
        "text_": "É só um verme! Por que não conseguimos esmagá-lo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_001000",
        "text_": "A força de vontade é refletida na força física."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_000000",
        "text_": "Então foi esse intrometido que impediu você de chegar na\nhora marcada..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_001000",
        "text_": "Ajude-nos, irmãos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_002000",
        "text_": "Vocês não vencerão por meio de números."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_000000",
        "text_": "Às ordens, senhor!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_001000",
        "text_": "Muahaha! Já era pra você, intrometido!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_002000",
        "text_": "Rá. Essa arrogância será a sua ruína."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_000000",
        "text_": "Que estranho... Mesmo com uma batalha enorme em sua\nsoleira, a Unidade não aparece."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_001000",
        "text_": "Estão dormindo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_000000",
        "text_": "Meus pobres irmãos... Você vai ter o que merece,\nintrometido!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_001000",
        "text_": "É o Irmão Avalan! O ruivinho está frito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_000000",
        "text_": "Espere... Conheço você... Imperador das Chamas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_001000",
        "text_": "Vejo que meu nome chegou aos ouvidos da ralé de\nZegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_002000",
        "text_": "O fogo dele... é o fogo do inferno!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0000",
        "text_": "– Maldito seja! Maldito seja até o fim dos céus!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0010",
        "text_": "Os cruzados começaram a correr."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0020",
        "text_": "– Os cães mais fracos sempre ladram mais alto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0030",
        "text_": "Embainhei a espada, julgando a perseguição uma perda de tempo. Duvidei que os covardes\nretornassem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0040",
        "text_": "– Tem um aqui!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0050",
        "text_": "Alertado pela voz, olhei para cima e vi um grupo de soldados vindo apressado em minha direção.\nO uniforme não era da Ávia, e carregavam suas armas com a graça de um menino aprendendo a\nusar a pena. Eu tinha um bom palpite sobre quem eram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0060",
        "text_": "Após me cercarem com lanças e espadas, um deles gritou:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0070",
        "text_": "– Sem movimentos bruscos ou você vira porco no espeto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0080",
        "text_": "– Quem são vocês e que assuntos têm comigo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0090",
        "text_": "– Claro que não reconhece a gente, senão estaria tremendo de medo. Escuta aqui. Eu sou o\nDouglas, Capitão da Unidade de Defesa Folcana. Você é uma daquelas víboras da Ávia que criou\nconfusão na nossa cidade?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0100",
        "text_": "– Venha por boa vontade ou vai se arrepender!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0110",
        "text_": "Por um momento, a perplexidade me impediu de falar. Então, eu disse:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0120",
        "text_": "– Vocês acreditam mesmo que sou um servo da Ávia?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0130",
        "text_": "– Não se faça de bobo! Quem mais usaria essa armadura brega aí?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0140",
        "text_": "– O que... disse da minha armadura?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0150",
        "text_": "Sempre soube que minhas vestimentas eram chamativas. É assim com todos os grandes reis e\nlordes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0160",
        "text_": "Afinal, na penumbra que é o campo de batalha, o general deve ser sempre a estrela mais\nbrilhante. Assim, ele inflama a coragem de seus amigos e mostra ao inimigo que não tem medo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0170",
        "text_": "Minha armadura estava desgastada, mas me protegera de muitos perigos. Falar mal dela era uma\nafronta séria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0180",
        "text_": "– Vamos levar você à central com a gente. E nem pense em correr!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0190",
        "text_": "– Hahaha!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0200",
        "text_": "– Qual... Qual é a graça?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0210",
        "text_": "– Nada. Nada mesmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0220",
        "text_": "Na verdade, era mais caso para chorar do que para rir: os imponentes guardas de Folca,\nchegando após a batalha, como aves carniceiras, para tomar os espólios que conseguissem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0230",
        "text_": "Era uma cena lamentável."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0240",
        "text_": "– Unidade indefesa, sem dúvida... Como preferirem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0250",
        "text_": "E então fui escoltado de volta à cidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0000",
        "text_": "A Unidade de Defesa me interrogou em seu posto de guarda. Foi uma experiência esclarecedora,\neu nunca fora prisioneiro antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0010",
        "text_": "– Vamos, confesse. Conte exatamente como está conectado à Igreja de Ávia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0020",
        "text_": "– Repeli um grupo de cruzados que estava ameaçando o seu povo. Vocês não tinham o direito de\nme prender."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0030",
        "text_": "– Ca-Cala a boca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0040",
        "text_": "Foi tudo que o Capitão Douglas conseguiu gaguejar antes de ficar em silêncio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0050",
        "text_": "– Rá. A culpa comeu sua língua? Sei que suas ações pesam na consciência."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0060",
        "text_": "– Se estiver tentando me intimidar, Sr. Arrogante..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0070",
        "text_": "– Estou tentando ajudá-los! Agora prestem atenção: como guardiões da paz, vocês têm a\nautoridade de fazer prisioneiros, mas tal poder não deve ser usado levianamente. Afinal, prender\né roubar-lhes o tempo, uma dívida que nem mesmo todas as riquezas do mundo podem pagar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0080",
        "text_": "Quase sem pausa alguma, continuei:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0090",
        "text_": "– Hoje, vocês falharam em seu dever. Não vieram quando o povo estava em perigo. Se eu não\nestivesse lá, haveria sangue derramado nas ruas. Ainda assim, vocês me prenderam à primeira\nvista, como um ladrão qualquer, sem provas, munidos apenas de preconceitos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0100",
        "text_": "Deixei as últimas palavras caírem como o golpe de um martelo:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0110",
        "text_": "– Vocês desonraram seus títulos e sua cidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0120",
        "text_": "A cor deixou a face dos soldados. Restou apenas remorso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0130",
        "text_": "– Ei, Capitão. Acho que ele tá certo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0140",
        "text_": "– A gente meio que prendeu ele só por estar lá... e por usar uma armadura brega."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0150",
        "text_": "– Não caiam na lábia dele!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0160",
        "text_": "Os soldados começaram a discutir entre si."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0170",
        "text_": "Precisavam manter segredo sobre a minha captura ou haveria problema, afirmou um deles. Era\nsó não tardarem ao ouvir as denúncias de agressão, lamentou outro. Deram sorte de não\nencontrar membros da Ávia, respondeu o terceiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0180",
        "text_": "A discussão andava em círculos, a esmo, como um cachorro que persegue o próprio rabo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0190",
        "text_": "Até que Douglas, transbordando impaciência, por fim bradou:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0200",
        "text_": "– Tá bom, que seja! Vai, Engomadinho, tá inocentado. Dá o fora!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0210",
        "text_": "– Não."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0220",
        "text_": "Vendo a confusão dos soldados, eu disse:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0230",
        "text_": "– Já que tomaram meu tempo, agora peço que partilhem do seu. Ouvi dizer que sua organização\nestá corrompida por fragilidade e desordem. De onde surgiu essa podridão?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0240",
        "text_": "– Por que contaríamos, hein? Isso não tem nada a ver com você."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0250",
        "text_": "– Porque eu assim desejo e ordeno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0260",
        "text_": "Por um momento, Douglas só me encarou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0270",
        "text_": "– Vai, Capitão. Conta o que ele quer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0280",
        "text_": "– É, parece que esse aí não aceita \"não\" como resposta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0290",
        "text_": "– Certo, Cachinhos Ruivos. Você venceu! Cala a boca e escuta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0300",
        "text_": "Então o Capitão e os soldados da Unidade me contaram sua história... e sua insatisfação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0310",
        "text_": "– Depois da Guerra dos Céus, Zegagrande teve tranquilidade por quinhentos anos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0320",
        "text_": "Essa paz, como um sono profundo, entorpeceu a mente e os membros dos guerreiros de Folca.\nLogo, estavam fracos e despreparados quando os cruzados da Ávia os despertaram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0330",
        "text_": "– Mesmo assim, a gente se virou bem no começo. Você não deve conhecê-lo, mas tínhamos um\nFaz-tudo na cidade. Ele se chamava Rolan. O homem era um anjo, mas lutava como um demônio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0340",
        "text_": "A força de Rolan era a fortaleza deles, na qual a Unidade podia se revigorar caso a batalha fosse\nmal. Quando ele desapareceu, os soldados ficaram sem sua melhor defesa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0350",
        "text_": "– E lá estávamos nós, um bando de idiotas que mal sabia qual lado da lança segurar, forçados a\nparticipar dessa brincadeira de gato e rato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0360",
        "text_": "A autodepreciação permeava a voz de Douglas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0370",
        "text_": "– Eu sei o que todos pensam de nós, sei do que nos chamam. Mas acha que somos fracotes\nporque queremos ser? Sem o Rolan, mandar a Unidade à guerra, uma guerra de verdade, seria\nmandar meus irmãos e irmãs à morte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0380",
        "text_": "– Capitão Douglas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0390",
        "text_": "– Estava tentando nos proteger esse tempo todo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0400",
        "text_": "Suspirei. Por que boas intenções nos tiram tantas vezes do caminho certo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0410",
        "text_": "– Muito bem. Pelo seu bem e pelo meu, ajudarei a Unidade a restaurar a antiga glória."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0420",
        "text_": "Talvez reconstruindo esse bando acabado eu aprendesse uma lição sobre como criar o alicerce de\num reino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0000",
        "text_": "Na manhã seguinte, fiz uma visita ao quartel-general da Unidade de Defesa. Não fui\nbem-recebido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0010",
        "text_": "– Você é aquele ruivo... Por que voltou aqui?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0020",
        "text_": "– Para aconselhá-los. Agora, escutem-me!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0030",
        "text_": "Os soldados só me observaram, fascinados, enquanto continuei:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0040",
        "text_": "– A ordem é a base de qualquer reino, grande ou pequeno. É ela que estabelece a harmonia na\nmúsica e constrói paz a partir da discórdia. Vocês são seus guardiões e regentes. Orgulhem-se do\nseu dever."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0050",
        "text_": "Os soldados não tinham resposta. Segui em frente:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0060",
        "text_": "– Vocês me disseram que não conseguem lutar porque Rolan foi embora. Estão errados. Os\ncompanheiros nos dão coragem, mas a verdadeira força deve vir de dentro. Vocês não\nconseguem lutar porque são fracos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0070",
        "text_": "Seguiu-se um momento de silêncio. Depois, a Unidade me cercou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0080",
        "text_": "– Não pedimos os seus conselhos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0090",
        "text_": "– Pega ele! Tira ele daqui!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0100",
        "text_": "Mas eu fixei meu olhar neles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0110",
        "text_": "– Eu não disse nada que vocês não soubessem. Se conseguem perceber suas falhas, por que não\nas consertam? Comecem inspecionando suas tarefas diárias, pois o hábito é a mãe do sucesso...\ne do fracasso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0120",
        "text_": "– Já chega! Você não vai calar a boca? A gente te ajuda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0130",
        "text_": "Com um passo, desviei do golpe do soldado. Erguendo o punho, eu exclamei:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0140",
        "text_": "– Usando da força para reprimir a discordância. Mesmo agora, abusa do próprio poder. Mas não\nserei calado tão facilmente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0150",
        "text_": "Em uma única onda, toda a Unidade veio para cima de mim, como o mar quebrando contra um\nrochedo. Porém, tive piedade e, quando tudo acabou, o orgulho deles doía mais do que seus\ncorpos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0160",
        "text_": "– Quem diabos é você?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0170",
        "text_": "– Apenas um aeroviajante de passagem. Diga-me, Capitão Douglas, sente vergonha por não\nconseguir liderar suas tropas à vitória contra um único homem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0180",
        "text_": "– Tá bem, Cachinhos Ruivos. Já que é tão esperto, por que não vira capitão? Sinta na pele como é\ndifícil treinar um bando de caipiras!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0190",
        "text_": "– Não há metal tão firme que não possa ser trabalhado. Muito bem. Conceda-me o seu título e\nmostrarei como se forjam guerreiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0200",
        "text_": "– Hã?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0210",
        "text_": "Foi assim que me tornei, por algum tempo, capitão da Unidade. O treinamento começou no dia\nseguinte. Manutenção de armas, postura adequada... Eles não tinham conhecimento sequer\ndessas coisas básicas. Lembravam-me dos meus primeiros dias como escudeiro, quando fui\niniciado na arte da guerra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0220",
        "text_": "Obviamente, houve alguma resistência. Foi discutida a hipótese de me banir de Folca. Ainda\nassim, nenhum soldado abandonou o treinamento. Percebi que, embora não tivessem disciplina,\nsuas intenções eram boas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0230",
        "text_": "Contanto que amassem a própria cidade, eu forneceria a sabedoria e a força para protegê-la. Com\nfrequência, enquanto aperfeiçoavam os corpos no campo, eu fazia discursos para reformar\ntambém seus espíritos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0240",
        "text_": "– Ao descobrirem um problema, ajam depressa! Mas, acima de tudo, busquem a prevenção! Cada\ngota de sangue derramada é uma derrota. Os sábios vencem guerras antes mesmo do primeiro\ngolpe!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0250",
        "text_": "– Aceitem reprimendas, mas guardem o julgamento. Concentrem-se em melhorar, pois as únicas\nações que vocês podem controlar são as suas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0260",
        "text_": "– Estejam sempre prontos para defender seu povo! A paz pode reinar dentro de suas fronteiras,\nmas, lá fora, ninguém sabe que perigos espreitam!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0270",
        "text_": "Depois de alguns dias, havia um novo brilho nos olhos dos soldados, e toda discussão sobre meu\nbanimento desaparecera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0000",
        "text_": "O treinamento da Unidade de Defesa prosseguiu sem problemas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0010",
        "text_": "– Parece que você sabe o que tá fazendo. Tá bom, Cachinhos Ruivos. Pode ficar com o uniforme\npor mais um tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0020",
        "text_": "Mesmo ladrando e ganindo, o \"antigo\" Capitão Douglas e seus soldados aguentaram meu\ntreinamento. Chegara a hora de Folca vê-los renascidos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0030",
        "text_": "Propus que fosse feita uma patrulha: o dever principal de qualquer guarda. Afinal, o mal tem\npropósito fraco e não ousa se mexer sob um olhar vigilante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0040",
        "text_": "– É uma má ideia..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0050",
        "text_": "Olhei severamente para Douglas, que andava para lá e para cá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0060",
        "text_": "– Por que hesita?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0070",
        "text_": "– O que você acha? Fomos perdedores a vida inteira. Não podemos sair agora e marchar por aí\ncomo se mandássemos no lugar! Vão rir de nós!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0080",
        "text_": "– Como soldado, você não deve comparar orgulho e dever. Esta é uma ordem direta do seu\ncapitão: circulando!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0090",
        "text_": "Tudo ocorreu como Douglas temia. Nas ruas da cidade, crianças apontaram, homens zombaram e\nmulheres riram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0100",
        "text_": "Às minhas costas, senti a determinação do grupo enfraquecendo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0110",
        "text_": "– Não fraquejem! Lembrem-se: a vergonha não deve obstruí-los, mas guiá-los a praticar o bem.\nOs olhos veem apenas o presente, e o passado logo é esquecido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0120",
        "text_": "Não havia mais o que fazer pela Unidade. Eles precisariam reivindicar sua honra por si próprios.\nEu os guiei adiante sem sequer outra olhadela para trás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0130",
        "text_": "– Olha só! É a marcha dos aproveitadores! Deve ser maravilhoso ganhar dinheiro pra passear por\naí!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0140",
        "text_": "Tais palavras mordazes foram cuspidas diante da taverna. O falante era um homem corado, sem\ndúvida incitado pelo excesso de vinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0150",
        "text_": "Diminuí o passo. Era bem verdade que a Unidade fizera por merecer aquele desdém. No entanto,\nque cura oferecia uma língua afiada? Nunca quis que fossem injuriados de tal maneira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0160",
        "text_": "Virei-me e fui em direção ao beberrão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0170",
        "text_": "– Al-Algum problema, grandalhão?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0180",
        "text_": "O homem tremeu de medo, mas não fiz nada além de me curvar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0190",
        "text_": "– Perdoe-nos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0200",
        "text_": "É papel do líder assumir os erros de seus seguidores. Afinal, que povo responderia a um\ngovernante que não responde por eles?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0210",
        "text_": "– Eu sou o novo Capitão da Unidade e respondo por ela. Nós falhamos com vocês no passado e,\npor isso, sentimos muito. Mas os soldados mudaram. Dê-nos tempo. Juro pela minha honra que\nconsertaremos nossos erros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0220",
        "text_": "Perplexidade invadiu os olhos do homem, dissipando a névoa da embriaguez. Envergonhado, logo\napressou o passo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0230",
        "text_": "– Eu, hã, queria me desculpar... Capitão Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0240",
        "text_": "Era a voz de Douglas, às minhas costas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0250",
        "text_": "– É culpa nossa você precisar se humilhar pra um bêbado daqueles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0260",
        "text_": "– Basta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0270",
        "text_": "Levantei a mão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0280",
        "text_": "– A autoridade está sempre ligada à responsabilidade. Fiz apenas o que o dever exigia. Agora,\nvenha. O dia está passando. É hora do treinamento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0290",
        "text_": "No posto de guarda, os homens treinaram com vigor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0300",
        "text_": "– Incorporem as costas em seus golpes! Postura firme! Vocês são a primeira linha de defesa do\npovo. Comportem-se com altivez!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0310",
        "text_": "– Sim, senhor!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0320",
        "text_": "Suas vozes eram claras e seus movimentos fortes. \"Logo estarão até mesmo à altura das forças\nda Ávia\", pensei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0000",
        "text_": "– Má notícia: as víboras da Ávia voltaram!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0010",
        "text_": "O dia que testaria a valentia da Unidade chegara mais cedo que o esperado. Olhei para o soldado\nque irrompera arquejante no posto de guarda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0020",
        "text_": "– Relatório."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0030",
        "text_": "– Um grupo armado, supostamente ligado à Ávia, está ocupando as minas em Tempeal. Fizeram\nos trabalhadores da reconstrução reféns, incluindo vários habitantes de Folca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0040",
        "text_": "Seria um resgate perigoso para a Unidade, ainda não posta à prova em combate. Mas os soldados\nlogo me mostraram que não haviam fracassado no treinamento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0050",
        "text_": "– Capitão Percival, vamos revidar. Estamos prontos. Podemos salvar os reféns!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0060",
        "text_": "– Não..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0070",
        "text_": "Havia algo estranho naquilo tudo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0080",
        "text_": "O objetivo da fracassada Igreja era incrementar seu número de membros com novos convertidos\nde Folca. Por que, então, ocupariam as minas e ameaçariam o povo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0090",
        "text_": "Certamente não queriam resgate. Os seguidores da Ávia consideravam sua fé muito mais\nimportante do que tesouros mundanos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0100",
        "text_": "Só podia ser uma armadilha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0110",
        "text_": "Claro que, armadilha ou não, a Unidade derrotaria facilmente a Ávia... comigo no comando. Mas\neu não podia ficar em Folca para sempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0120",
        "text_": "Então eu disse:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0130",
        "text_": "– Não deixem a confiança se sobrepor à sabedoria. Seu dever é proteger o povo, não provar que\nsão fortes. Vocês não conhecem os planos do inimigo nem se sua força se equipara à dele. É\npreciso pedir ajuda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0140",
        "text_": "Vi que meu aviso desanimou os soldados, e eu não podia culpá-los. Eles tinham se esforçado\ntanto para, no fim, descobrir que não fora o suficiente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0150",
        "text_": "Mas a glória não deve ser comprada com sangue. A vida dos ilhéus era mais importante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0160",
        "text_": "De postura ereta, tentei melhorar o ânimo deles:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0170",
        "text_": "– A cidade precisa de vocês! Há muito trabalho a ser feito. Descubram o que puderem com os que\nfugiram das minas. Reúnam as tropas. Mostrem às pessoas que elas estão seguras!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0180",
        "text_": "– Sim, senhor!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0190",
        "text_": "– Mas, Capitão Percival, o tempo está correndo! E se os reforços e aeroviajantes de Seedhollow\nnão chegarem a tempo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0200",
        "text_": "Não consegui conter o sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0210",
        "text_": "– Não se preocupem. Tenho uma tripulação de aeroviajantes à disposição."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400510_000000",
        "text_": "Primeiro, resgatar os reféns..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400520_000000",
        "text_": "Os reféns devem ser resgatados o quanto antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_000000",
        "text_": "Espera aí, esse cabelo... É o galo lá de Folca! À luta,\nirmãos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_001000",
        "text_": "Sentinelas... Vão desejar nunca ter me visto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400540_000000",
        "text_": "Deve haver mais deles..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_000000",
        "text_": "Como entrou aqui? Os vigias estavam dormindo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_001001",
        "text_": "Você nunca saberá!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_000000",
        "text_": "Há muito poucos deles..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_001000",
        "text_": "O contingente principal deve estar indo para Folca. Talvez\neu devesse voltar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_002000",
        "text_": "Não... Devo ter fé nos meus companheiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_000000",
        "text_": "Todos os reféns estão em celas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_001000",
        "text_": "Pelo menos assim estarão a salvo da batalha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_000000",
        "text_": "Quem é você?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_001000",
        "text_": "Talvez me conheça como \"Imperador das Chamas\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_002000",
        "text_": "Você... está aqui para nos salvar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_003000",
        "text_": "O Imperador das... Foi sobre ele que o Irmão Avalan nos\nalertou!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_000000",
        "text_": "Trouxemos o Irmão Avalan!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_001000",
        "text_": "Nos encontramos de novo, Lorde Percival. Mas, infelizmente\npara você, esta batalha não será como a última."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_002000",
        "text_": "Poucos sobrevivem às minhas chamas e decidem encará-las\nde novo. Você é corajoso... ou tolo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_000000",
        "text_": "Não acredito... Eles vão vencer, com certeza!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_001000",
        "text_": "Como? Os astros nos abandonaram?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_002000",
        "text_": "Astros não decidem o destino. Nós decidimos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_003000",
        "text_": "Ao usarem força bruta e malícia, vocês cavaram a própria\ncova."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_004000",
        "text_": "Será que alguém pode fechar a matraca dele?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_000000",
        "text_": "Que belo espetáculo. Um lindo ato de abertura para a queda\nde Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_001000",
        "text_": "É-É verdade! Senhor Cavaleiro! Você precisa voltar para\nFolca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_002000",
        "text_": "Folca está em boas mãos. Tudo ficará bem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_003000",
        "text_": "...?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400620_000000",
        "text_": "Vamos levar mais tempo para amarrar esses cruzados do\nque levamos para derrotá-los."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0000",
        "text_": "Amarrei as mãos dos cruzados e os levei como prisioneiros para Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0010",
        "text_": "– Hehehe... Olha, você é um intrometido bem robusto. Podia virar algo melhor do que\naeroviajante, viu?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0020",
        "text_": "– Silêncio. Não estou interessado nas mentiras de um falso profeta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0030",
        "text_": "– Então suponho que não acreditará quando eu disser que as minas eram só uma distração.\nEnviamos nosso contingente principal para Folca. A essa altura, já tomaram a cidade. Vamos\ndestruir tudo e construir uma nova Igreja de Ávia sobre as ruínas fumegantes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0040",
        "text_": "Apesar do meu desinteresse, o pregador continuou revelando sua trama."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0050",
        "text_": "– Eu sei que essa roça é repleta de ratinhos-do-mato assustadiços. Vocês, aeroviajantes, eram a\núnica ameaça real. Se ficassem ocupados em outro lugar, como umas minas empoeiradas, tomar\nFolca seria como roubar doce de criança."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0060",
        "text_": "– Mesmo agora, você não sabe do que fala. Eu já tinha percebido que as minas não eram seu\nverdadeiro propósito. E você subestima o povo de Folca. Há grande força naquela cidade. Ela não\ncairá para alguém da sua laia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0070",
        "text_": "– Mas que... que asneira!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0080",
        "text_": "– Se não crê nas minhas palavras, talvez creia nos próprios olhos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0090",
        "text_": "Havíamos chegado ao portão de Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0100",
        "text_": "– Capitão Percival! Capturamos todos os invasores!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0110",
        "text_": "– Tinha que ter visto, capitão! Ninguém mexe com a gente no nosso território!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0120",
        "text_": "Ali, atados frente às muralhas da cidade, estavam os cruzados da Ávia restantes. Os soldados da\nUnidade os supervisionavam, ensanguentados, mas triunfantes. O clima era de animação e muito\njúbilo, com o povo de Folca glorificando, aos gritos, seus defensores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0130",
        "text_": "– Impossível... Como esses ratinhos-do-mato derrotaram os imponentes falcões da Ávia?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0140",
        "text_": "Vendo isso, o pregador caiu de joelhos e se calou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0000",
        "text_": "Muitos dias depois, entrei no posto de guarda pelo que seria a última vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0010",
        "text_": "– O capitão chegou! Atenção!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0020",
        "text_": "Logo, os soldados estavam alinhados diante de mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0030",
        "text_": "– Descansar. Meus amigos, vocês encontraram sua força e sua coragem. É chegada a hora de eu\ndeixar o posto de capitão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0040",
        "text_": "Por um momento, os soldados não se moveram. Vi em seus olhos que há muito desconfiavam\nque aquele dia chegaria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0050",
        "text_": "– Capitão Percival, nós..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0060",
        "text_": "– Esse título já não me pertence. Devolvo-o a você, Capitão Douglas. Se tornou um líder\nrespeitável."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0070",
        "text_": "Virei as costas para a Unidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0080",
        "text_": "– Sou um mero viajante. Minha lealdade pertence a uma terra distante, um reino de paz que um\ndia hei de construir. Mas acredito que todos que habitam os céus são irmãos e irmãs. Embora\nnosso tempo juntos tenha sido curto, foi uma honra servir com vocês."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0090",
        "text_": "– Vocês provaram que não precisamos ficar presos ao passado. Que a bravura pode se acender\nem todo coração. Quando eu construir meu reino, espero que façam uma visita para transmitir\nessa lição aos cavaleiros de lá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0100",
        "text_": "– Capit... digo, Percival, pode contar comigo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0110",
        "text_": "– Comigo também! Prometo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0120",
        "text_": "O júbilo brotou em mim. \"Em uma coisa, a Unidade não mudou: ainda me faz rir\", pensei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0130",
        "text_": "– Muito bem. Cobrarei essas promessas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0140",
        "text_": "Então, depois de dizer adeus aos meus amigos, voltei aos céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0000",
        "text_": "Passaram-se meses antes que eu pudesse regressar a Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0010",
        "text_": "– A cidade continua a mesma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0020",
        "text_": "Uma brisa suave dançava com a grama. Os raios de sol passavam por entre as folhas das árvores,\npintando as ruas de verde e dourado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0030",
        "text_": "Mas as cobras se escondem até no mais sossegado jardim. Só havia paz naquela terra porque\numa Unidade valente a mantinha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0040",
        "text_": "Eu já fui capitão da Unidade de Defesa Folcana. E, embora nossos caminhos tenham se separado,\neles serão sempre meus amigos e companheiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0050",
        "text_": "Em meu coração, eu os saudava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0060",
        "text_": "– Espera! Você não é..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0070",
        "text_": "– É um prazer revê-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0080",
        "text_": "Não fiquei surpreso por nos encontrarmos. Folca era uma cidade pequena, e eu sabia que a\nUnidade mantinha um olhar vigilante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0090",
        "text_": "– Fico feliz em ver como estão bem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0100",
        "text_": "– Estamos mesmo. Temos até uma nova geração de recrutas já treinada. Então, quando vai nos\nconvidar para visitar o seu reino?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0110",
        "text_": "Respondi com um sorriso irônico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0120",
        "text_": "– Levará algum tempo. Não sossegarei se não for em uma terra de paz. Até lá, esperem aqui e\nsirvam bem a sua cidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0130",
        "text_": "– Você vai conseguir, Percival. Sei que vai. Enquanto isso, é melhor eu praticar a minha mesura,\nné?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0140",
        "text_": "Eu tinha consideração pelo Capitão Douglas e sua Unidade. Eram soldados que viviam\nenvergonhados. Porém, a coragem foi acesa em seus corações e, como velas, eles agora\npassavam sua luz adiante. E assim uma boa ação leva a outra, e bravura gera bravura. Talvez a\nascensão do meu reino não estivesse tão distante assim, afinal."
      }
    }
  ]
}