{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0000",
        "text_": "Se eu não tivesse conhecido o Mestre Tzaka naquele dia fatídico..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0010",
        "text_": "Se ele não tivesse me salvado... Sem chance que eu estaria aqui hoje."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0020",
        "text_": "Venho do Ducado de Valtz, onde o clima é sufocante o ano todo, graças a um rio de lava que corre\npela ilha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0030",
        "text_": "Minha cidade natal pode não ser o lugar mais pitoresco do mundo, mas tendo o Mestre Tzaka\ncomigo, eu estava feliz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0040",
        "text_": "Depois de viajar por tanto tempo, posso finalmente dizer isso com orgulho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0050",
        "text_": "Antes de partir em minha jornada, eu era perdidinha. Quando meu mestre desapareceu, comecei\na correr sem rumo, desesperada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0060",
        "text_": "Eu estava procurando algo, qualquer coisa, que me ajudasse a encontrá-lo. Foi então que conheci\na tripulação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0070",
        "text_": "No fim das contas, o motivo do desaparecimento dele era pior do que eu jamais poderia ter\nimaginado: o Império Erste tinha deixado o mestre maluquinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0080",
        "text_": "Ele havia sido manipulado e forçado a acordar a Besta Primordial que, até então, estava dormente\nno subsolo: Colossus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0090",
        "text_": "Por sorte, consegui influenciá-lo, frustrando a tentativa imperial de explorar os poderes de\nColossus para a dominação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0100",
        "text_": "Descobri que o Império estava fazendo todo tipo de coisas terríveis, até mesmo com seu próprio\npovo, pra alcançar seus objetivos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0110",
        "text_": "Meu mestre era uma pessoa gentil, que nunca havia hesitado em ajudar os necessitados. Eu me\nressenti do Império por ter feito ele sofrer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0120",
        "text_": "E eu não podia ficar sentada, sendo que havia trabalho a ser feito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0130",
        "text_": "Foi por isso que decidi me unir à tripulação: pra derrubar o Império e dar às suas vítimas um\nmotivo pra sorrir!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0000",
        "text_": "Alguns anos antes de eu conhecer a tripulação, uma epidemia levou meus pais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0010",
        "text_": "Fiquei de luto por sabe-se lá quanto tempo. De manhã, eu mal tinha forças pra encarar a\nrealidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0020",
        "text_": "Sem parentes vivos em Valtz, eu era como um navio sem rumo. Não tinha aonde ir. Não pertencia\na lugar nenhum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0030",
        "text_": "Até que, um dia, meu mestre estendeu a mão pra mim. Eu estava tão deprimida que ficava só\nolhando pro chão. Mas aquele sorriso gentil não abandonou seu rosto enquanto ele me\nperguntava por que eu parecia tão triste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0040",
        "text_": "Algo em sua voz me fez olhar pra cima. Quando fiz isso, um lindo buquê de flores apareceu em\nsua mão, do nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0050",
        "text_": "Eu não tinha ideia de como ele havia feito aquilo, mas sabia que devia ter sido algum tipo de\ntruque. No entanto, ele insistiu que tinha sido magia. Engraçadinho, né? Dizendo isso quando\npodia usar magia de verdade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0060",
        "text_": "Mas era justamente a \"magia\" da qual eu precisava naquele momento, bonita e bondosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0065",
        "text_": "Depois, ele me mostrou vários feitiços incríveis, do tipo que eu nunca tinha visto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0070",
        "text_": "Observá-lo me fez sorrir, numa época em que eu achava ter esquecido como fazer isso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0080",
        "text_": "Meu mestre sempre dizia que a magia existe pra fazer as pessoas felizes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0090",
        "text_": "Algo nessa frase me tocou e me fez querer ser maga, igual a ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0100",
        "text_": "Alistei-me como sua discípula, implorando pra que me ensinasse magia. Nunca vou esquecer o\ntamanho da minha felicidade quando ele disse que eu tinha talento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0110",
        "text_": "Afinal, se ele estivesse certo, eu também poderia fazer as pessoas sorrirem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0000",
        "text_": "De repente, alguns dias após me juntar à tripulação, perdi a capacidade de usar magia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0010",
        "text_": "Não importava quantas vezes tentasse lançar um feitiço, nada acontecia. Eu não sabia o que\nfazer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0020",
        "text_": "O resto da tripulação sugeriu que talvez o Mestre Tzaka tivesse as respostas necessárias, então\npartimos rumo a Valtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0030",
        "text_": "Fazia muito tempo que eu não ia pra casa. Meu mestre ficou animado ao ver o quanto eu tinha\ncrescido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0040",
        "text_": "Abri a boca pra perguntar sobre o meu problema, mas, vendo a felicidade estampada no rosto\ndele... simplesmente não tive coragem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0050",
        "text_": "Eu tinha prometido a ele que retornaria já uma grande maga. E lá estava eu, incapaz de lançar um\núnico feitiço."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0060",
        "text_": "Desapontá-lo era a última coisa que eu queria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0070",
        "text_": "Por volta daquela época, a epidemia retornou a Valtz, a mesma que tinha tirado a vida dos meus\npais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0080",
        "text_": "Para impedir que ela seguisse se espalhando, meu mestre foi ao ambulatório para conversar com\nos infectados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0090",
        "text_": "Só que ele acabou ficando doente também."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0100",
        "text_": "A fonte da epidemia acabou por ser um espírito maligno, que se revelou ali mesmo, no\nambulatório. Imediatamente, eu o confrontei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0110",
        "text_": "Aquela criatura pútrida já havia levado meus pais. Eu não deixaria que levasse mais ninguém.\nDeterminada a fazê-la pagar, ergui o meu cajado... mas nada aconteceu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0120",
        "text_": "Nunca vou me esquecer da sensação de observar o assassino dos meus pais fugir, sem poder\nfazer nada. A tripulação o perseguiu, mas eu congelei onde estava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0130",
        "text_": "Sem a minha magia, não tinha porquê. Eu só atrapalharia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0140",
        "text_": "Só pude ver meu mestre sofrer e definhar. Nada havia mudado desde a última vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0150",
        "text_": "Mas, sabe, nem tudo era tristeza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0160",
        "text_": "Na biblioteca da cidade, enquanto procurava uma solução para a perda da magia, encontrei um\nbelo cajado dourado que minha mãe havia deixado pra mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0170",
        "text_": "Foi então que o Mestre Tzaka revelou que minha mãe também havia sido uma maga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0180",
        "text_": "À beira das lágrimas, apertei o cajado com força, frustrada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0190",
        "text_": "Meu lar e meu mestre amados estavam sendo ameaçados por um espírito que propagava doença\ne eu não podia fazer nada pra detê-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0200",
        "text_": "Justo quando comecei a me sentir desesperançada, o cajado começou a brilhar. De alguma\nforma, podia senti-lo me encorajando e me fortalecendo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0210",
        "text_": "E daí que eu não conseguia usar magia? Certamente havia outras formas de ajudar. Sem\nconseguir ficar mais um único segundo sem fazer nada, corri ao encontro da tripulação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0220",
        "text_": "Quando finalmente os encontrei, já estavam sem forças devido à doença."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0230",
        "text_": "Assim, dos que podiam lutar, só tinha sobrado eu. E não havia tempo a perder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0240",
        "text_": "Foi naquele momento que decidi parar de fugir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0250",
        "text_": "Eu tinha prometido a mim mesma, havia muito tempo, que usaria minha magia pra fazer as\npessoas felizes. Tomada por uma nova determinação, ouvi uma voz vindo do cajado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0260",
        "text_": "– Mãe... é você?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0270",
        "text_": "A voz me disse para visualizar o poder fluindo em meu interior. Ao fazê-lo, pude sentir a magia\nbrotando dentro de mim, transbordando lá do fundo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0280",
        "text_": "Com a ajuda da minha mãe, pude derrotar o espírito maligno. Assim que ele se foi, uma luz\nirrompeu do meu cajado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0290",
        "text_": "Eu me virei e vi o resto da tripulação se levantando, sem quaisquer sintomas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0300",
        "text_": "Aquele poder se espalhou pela ilha inteira do Ducado de Valtz, erradicando a doença e fazendo as\npessoas sorrirem novamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0310",
        "text_": "As coisas ficaram meio incertas por um tempo, mas, no fim, todos sobreviveram. E venho usando\nminha magia sem problemas desde então."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0320",
        "text_": "Eu sei, lá no fundo, que é porque minha mãe toma conta de mim através do cajado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0330",
        "text_": "Graças a ela, posso seguir viajando com a tripulação e usando o cajado que ela deixou pra mim\npra despertar mais sorrisos pelo caminho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0000",
        "text_": "Um dia, enquanto resolvia algumas coisas em Folca, me deparei com uma multidão na praça\npública. E meus ouvidos me diziam que não se tratava de uma reunião muito amistosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0010",
        "text_": "– Odeio todos vocês: mãe, pai, todo mundo desta cidade idiota!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0020",
        "text_": "O garoto gritou furiosamente com os adultos e saiu correndo... direto pra cima de mim. Nós dois\ncaímos de traseiro no chão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0030",
        "text_": "– Cruzes. Olha por onde anda, garoto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0040",
        "text_": "Foi então que notei as lágrimas escorrendo no rosto dele. Era óbvio que ele estava chateado com\nalguma coisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0050",
        "text_": "– Ei, você tá bem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0060",
        "text_": "Sem dizer nada, o garoto se levantou rapidamente e, antes de sair correndo, olhou feio pra mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0070",
        "text_": "Um dos adultos começou a segui-lo, mas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0080",
        "text_": "– Por favor, doutor, não temos muito tempo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0090",
        "text_": "A multidão o deteve."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0100",
        "text_": "– Mas não posso... Não, é verdade: meus pacientes precisam de mim. Desculpe, Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0110",
        "text_": "O homem fechou os olhos, murmurou algo para os habitantes da cidade e saiu correndo na\ndireção oposta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0120",
        "text_": "– Hã... Oi? Vão simplesmente deixar o garoto sozinho?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0130",
        "text_": "Chamei pelo homem, mas ele não escutou, ou fingiu não ter escutado. Então senti uma mão\nlevemente tocar o meu ombro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0140",
        "text_": "– Aquele que saiu correndo é o pai do garoto. Deve ser doloroso não poder ir atrás do próprio\nfilho..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0150",
        "text_": "O garoto era Lev. Seu pai, o médico, tinha muitos pacientes precisando de atendimento urgente.\nSua única opção foi pedir para que os habitantes da cidade procurassem seu filho por ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0160",
        "text_": "Eu sabia que devia cuidar da própria vida, mas não conseguia tirar o rosto do pobrezinho da\ncabeça. Ele provavelmente estava escondido, sozinho, chorando até não poder mais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0170",
        "text_": "Eu sabia bem como a solidão podia ser dolorosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0180",
        "text_": "Quando o Mestre Tzaka estendeu a mão pra mim, ele mudou minha vida pra sempre. Talvez fosse\na minha vez de fazer o mesmo por outra pessoa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0190",
        "text_": "Eu me virei pra perguntar se podíamos participar da busca, mas a tripulação já estava se\npreparando pra ir atrás dele. Pelo visto, todos tínhamos pensado a mesma coisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0200",
        "text_": "\"Aguenta aí, Lev\", pensei. Eu iria encontrá-lo e colocar um sorriso em seu rosto... mesmo que isso\nsignificasse meter meu nariz onde não era chamada!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0000",
        "text_": "Os aldeões não pareciam lá muito preocupados com Lev. De acordo com eles, ele teria que se\nembrenhar muito mais na floresta pra encontrar monstros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0010",
        "text_": "Mas não era esse o problema. Parecia que ninguém queria falar sobre o motivo de ele ter fugido.\nEra visivelmente um pedido de socorro, mas ninguém queria socorrê-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0020",
        "text_": "Eu tinha passado pela mesma coisa. Mesmo depois de conhecer meu mestre, houve momentos\nem que a perda dos meus pais ficou muito difícil de suportar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0030",
        "text_": "Eu não tinha chegado a fugir de casa, mas ficava sentada no canto do quarto, abraçando os\njoelhos contra o peito e chorando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0040",
        "text_": "Sempre que o Mestre Tzaka me encontrava desse jeito, ele fazia algum truque bobo de mágica\npra me alegrar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0050",
        "text_": "Assim como eu, tudo o que Lev queria era que alguém o encontrasse e tomasse sua mão... Então\nele fugiu, na esperança de que alguém fosse procurá-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0060",
        "text_": "Ele com certeza sabia que aquilo era egoísta, mas devia pensar que era sua última opção."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0070",
        "text_": "– Acha que isso significa que Lev não quer mais morar na própria casa?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0080",
        "text_": "Eu tinha um pressentimento de que não era o caso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0090",
        "text_": "– Ele provavelmente só está passando por uma fase rebelde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0100",
        "text_": "– Ahh, é quando as crianças começam a discutir e se comportar mal, certo? A Katalina me disse\nque isso é bem comum. Você passou por uma fase assim?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0110",
        "text_": "A pergunta da Lyria era inocente, mas fiquei envergonhada demais pra admitir que já tinha fugido\npra que alguém prestasse atenção em mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0120",
        "text_": "– Cla-Claro que não! Não seria uma atitude adequada pra uma moça crescida como eu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0130",
        "text_": "Senti uma pontada de culpa vendo Lyria me olhar com espanto, mas eu só conseguia pensar em\nLev escondido em algum lugar da floresta, sozinho, aos prantos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0140",
        "text_": "Ele precisava de um ombro amigo, e eu estava mais do que determinada a ser amiga dele!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_000000",
        "text_": "Esta floresta não acaba. Tomara que o Lev esteja bem..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_001000",
        "text_": "Bora, a gente tem que achar ele, e depressa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340020_000000",
        "text_": "Se ele for muito floresta adentro, vai dar ruim. A gente\nprecisa rastrear ele!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340030_000000",
        "text_": "Peraí, a gente ainda tá na borda da floresta, né? Por que\ntem goblins aqui?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340090_000000",
        "text_": "Não temos tempo a perder! Temos que encontrá-lo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340040_000000",
        "text_": "Cuidado com os voadores! A gente vai precisar da sua magia,\nIo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340100_000000",
        "text_": "Não vejo ele em lugar nenhum..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_000000",
        "text_": "Quantos monstros... O jeito vai ser derrotar todos eles!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_001000",
        "text_": "É pra já!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_000000",
        "text_": "Ataque iminente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_001000",
        "text_": "Ah, fala sério! Deixa a gente em paz!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_000000",
        "text_": "Parece que esse é o último!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_001000",
        "text_": "O Lev tá sozinho por aí... Vamos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340070_000000",
        "text_": "Olha, ali está ele! Bem ali!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340120_000000",
        "text_": "Ei, feiosos! Sou eu que vocês querem!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_000000",
        "text_": "Não se preocupa. Eles já se foram. Você tá bem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_001000",
        "text_": "Tô... Valeu..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0000",
        "text_": "Tivemos sorte de encontrar o Lev naquele momento, senão ele viraria comida de monstro. Mas,\nantes que pudéssemos conversar com ele, a guarda da cidade veio correndo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0010",
        "text_": "– Lev, seus pais estão morrendo de preocupação. Venha, vamos para casa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0020",
        "text_": "Lev virou a cara, ignorando a mão estendida do homem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0030",
        "text_": "Achei que sabia por que ele estava agindo assim: antes de ir, ele queria ouvir o que o homem\ntinha a dizer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0040",
        "text_": "O homem suspirou e coçou a cabeça, frustrado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0050",
        "text_": "– Sua mãe e seu pai são boas pessoas. Você não devia deixá-los preocupados assim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0060",
        "text_": "Ao ouvir isso, Lev se indignou de imediato, quebrando o silêncio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0070",
        "text_": "– E você lá sabe de alguma coisa? Isso é tudo culpa sua!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0080",
        "text_": "Ele bateu na mão do homem, afastando-a. Depois, virou-se e correu floresta adentro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0090",
        "text_": "Era como assistir a uma cena do meu próprio passado. Mas bem que ele podia se acalmar de uma\nvez!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0100",
        "text_": "Quanto mais ele se aprofundasse na floresta, maior era a chance de ser atacado. A gente\nprecisava se apressar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0000",
        "text_": "A gente se dividiu na busca por Lev, para assim cobrir uma área maior. A princípio, não vi sinal\nnenhum dele, então pensei estar no caminho errado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0010",
        "text_": "Foi então que notei pegadas numa beirada próxima, como se alguém tivesse escorregado ali. E,\ncomo esperado, olhei e avistei uma figura conhecida, sentada de forma curvada, com os joelhos\npróximos ao peito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0020",
        "text_": "Ele tinha alguns arranhões, mas não parecia estar seriamente ferido. Fiquei feliz por encontrá-lo\ninteiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0030",
        "text_": "– Buááá!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0040",
        "text_": "Quando eu disse que era aeroviajante, ele começou a chorar de alívio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0050",
        "text_": "Eu sabia que ele estava chateado com os aldeões por algum motivo, e por isso não podia ser\nsincero com eles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0060",
        "text_": "Mas, como forasteira, talvez eu pudesse ajudar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0070",
        "text_": "– Presta atenção. Vou lançar uma magia especial, só pra você!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0080",
        "text_": "Era hora de um truque mágico típico do meu mestre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0090",
        "text_": "Mostrei a Lev minha palma vazia, antes de cobri-la com um lenço."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0100",
        "text_": "Depois, joguei o lenço para longe e tcharam! Tinha um doce na minha mão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0110",
        "text_": "– Uau, doce!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0120",
        "text_": "– Aqui, pode pegar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0130",
        "text_": "Depois que devorou o doce, ele finalmente se acalmou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0140",
        "text_": "– Valeu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0150",
        "text_": "Normalmente, isso bastaria para animar uma criança, mas seu rosto se anuviou de novo tão\nrapidamente quanto tinha se iluminado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0160",
        "text_": "(Talvez eu não devesse apressá-lo pra voltar. E se a casa for o problema?)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0170",
        "text_": "Decidi que não o deixaria até haver um sorriso em seu rosto novamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0000",
        "text_": "E, já que Lev e eu estávamos bem embrenhados na mata, decidi perguntar na lata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0010",
        "text_": "– Por que você fugiu?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0020",
        "text_": "A princípio, ele hesitou, mas, vendo que eu estava falando sério, decidiu se abrir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0030",
        "text_": "– Meus pais eram médicos em Tempeal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0040",
        "text_": "Naquela época, estivera tudo certo com a família."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0050",
        "text_": "Só que, quando Furycane enlouqueceu, eles perderam a casa e se mudaram para Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0060",
        "text_": "A partir daí, as coisas começaram a ir por água abaixo. Os pais de Lev passavam todo o tempo\ncuidando dos pacientes afetados pelo desastre, quase sem descanso algum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0070",
        "text_": "Lev observou sua mãe ficar cada vez mais pálida e com olheiras. Ele suplicou para que ela\ndescansasse, mas foi ignorado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0080",
        "text_": "Por fim, sua mãe passara mal de tanto trabalhar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0090",
        "text_": "– Eu avisei que ela não podia ficar doente, já que era ela que fazia as pessoas melhorarem. Mas\nela não me ouvia..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0100",
        "text_": "E eu pensando que ele era só uma criança passando por uma fase rebelde. A realidade era bem\ndiferente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0110",
        "text_": "– É uma atitude muito adulta da sua parte, Lev. Você só tá preocupado com seus pais, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0120",
        "text_": "– É..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0130",
        "text_": "Após ouvir a explicação de Lev, finalmente entendi como ele se sentia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0140",
        "text_": "Eu sabia como era doloroso ver entes queridos se esforçando além da conta. Também não\nsuportava ver meu mestre fazendo isso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0150",
        "text_": "E era exatamente isso que se passava na cabeça do Lev. Ele estava simplesmente preocupado\ncom os pais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0000",
        "text_": "Se fosse eu no lugar dele, também estaria morrendo de preocupação pelos meus pais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0010",
        "text_": "– Não há nada de errado em se preocupar com seus pais. Tenho certeza de que eles se orgulham\nde ter um filho que se importa tanto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0020",
        "text_": "– Mas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0030",
        "text_": "– Mas o quê?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0040",
        "text_": "Ainda havia algo o preocupando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0050",
        "text_": "– Eu sempre quis ser um grande médico, como minha mãe e meu pai. Mas, depois que minha\nmãe passou mal, fiquei pensando se eles não estão apenas sendo usados pelos outros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0060",
        "text_": "Em algum momento, ele tinha perdido a capacidade de confiar no povo de Folca, e pensava que\nesse sentimento significava que não poderia seguir os passos dos pais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0070",
        "text_": "Lev olhava pro chão enquanto falava, enfim revelando seus problemas pra mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0080",
        "text_": "Depois de ouvir a história, comecei a desabafar sobre os meus pais também. Ele ouviu tudo em\nsilêncio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0090",
        "text_": "Meus pais também tinham se esforçado demais, mesmo após adoecerem, e no fim acabaram\nmorrendo. A situação do Lev era bem conhecida pra mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0100",
        "text_": "Assim como ele, eu só senti amargura e desespero. Mas havia uma diferença."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0110",
        "text_": "– Tenho que admitir: invejo você um pouco. Afinal, seus pais ainda estão vivos e saudáveis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0120",
        "text_": "– ..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0130",
        "text_": "Enquanto estávamos lá, conversando, os pais do Lev e os aldeões provavelmente estavam\npreocupados à beça, enfrentando os perigos da floresta em busca do garoto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0140",
        "text_": "Quando eu disse isso ao Lev, ele finalmente compreendeu a gravidade da situação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0150",
        "text_": "– Ai, não... Me desculpa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0160",
        "text_": "– Tem certeza de que é comigo que deveria se desculpar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0170",
        "text_": "Eu sabia que tudo ficaria bem se ele simplesmente voltasse pra casa e se desculpasse. Afinal, não\nera culpa de ninguém."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0000",
        "text_": "Enquanto voltávamos pra cidade, o Lev ainda parecia aflito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0010",
        "text_": "– Não comece a se apavorar ainda. Primeiro, você precisa se desculpar com seus pais. Depois,\npode contar pra eles tudo o que contou pra mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0020",
        "text_": "– Mas como eu vou falar isso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0030",
        "text_": "Que menino perdidinho. Sorte a dele que havia uma moça crescida pra colocá-lo no caminho\ncerto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0040",
        "text_": "– Que tal se eu te ensinar aquela magia especial que te mostrei antes?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0050",
        "text_": "– Mas não era magia de verdade, né? Era só um truque barato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0060",
        "text_": "– Hã, seu grosso. Serviu pra fazer você parar de chorar, né? Vai, deixa eu ver a sua mão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0070",
        "text_": "O truque que mostrei a ele podia ser feito sem nenhum treinamento especial. Era a magia que\nmeu mestre tinha me ensinado, feita pra fazer sorrir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0080",
        "text_": "O Lev me observou com atenção e depois tentou, como pôde, copiar o que fiz. Ele praticou várias\ne várias vezes..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0090",
        "text_": "Depois de caminhar pela floresta por algum tempo, ouvimos as vozes dos pais do Lev e de outros\naldeões."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0100",
        "text_": "– Lev! Responda se estiver me ouvindo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0110",
        "text_": "– Cadê você, Lev?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0120",
        "text_": "– Mãe! Pai!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0130",
        "text_": "Assim que ouviu as vozes dos pais, Lev saiu em disparada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0140",
        "text_": "Naquele momento, os gritos dos aldeões ecoaram pela mata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0150",
        "text_": "– Cuidado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0160",
        "text_": "Um enorme vulto vinha se aproximando, derrubando árvores conforme se movia. Aquilo não\npodia ser... um goblin?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0170",
        "text_": "– Intrusos... morram..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0180",
        "text_": "Tudo aconteceu tão rápido. O goblin investiu contra os pais do Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0190",
        "text_": "– Va-Vai ter que passar por nós antes!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0200",
        "text_": "– Hã?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0210",
        "text_": "Lev ficou sem palavras: parecia que todos os habitantes de Folca haviam se oferecido pra\nproteger os pais dele do monstro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0220",
        "text_": "– Guhuhu... Fracotes insignificantes..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0230",
        "text_": "O que fiz a seguir foi por puro instinto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0240",
        "text_": "– Fica frio aí!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0250",
        "text_": "Um bloco de gelo apareceu e se chocou contra a cabeça do goblin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0260",
        "text_": "– Carne apetitosa... Você primeiro!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0270",
        "text_": "A magia havia cumprido seu papel de chamar a atenção do goblin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0280",
        "text_": "Eu tinha finalmente feito algum progresso com Lev. Nem pensar que eu deixaria as coisas\nacabarem assim, sem solução!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340510_000000",
        "text_": "Pode vir! Tenho um feitiço feito sob medida pra você!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_000000",
        "text_": "Queria que pudéssemos ajudá-la de algum jeito..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_001000",
        "text_": "Vou preparar uma poção! Isso deve resolver!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_000000",
        "text_": "Tem mais deles! O que fazemos agora?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_001000",
        "text_": "Pra trás, pessoal! Posso cuidar disso sozinha!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340620_000000",
        "text_": "Vai, você consegue!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_000000",
        "text_": "Esse aí não é nada demais. Só preciso manter o ritmo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_001000",
        "text_": "Incrível... Acho que ela vai conseguir!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_000000",
        "text_": "Meus pais arriscaram a vida pelo bem de Valtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_001000",
        "text_": "Então eu não posso recuar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_002000",
        "text_": "Vou usar a magia que o Mestre Tzaka me ensinou pra fazer\ntodo mundo sorrir!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_000000",
        "text_": "Pssh! Vai precisar fazer mais do que isso pra me assustar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_001000",
        "text_": "É isso aí, você consegue!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_000000",
        "text_": "Ele tá resistindo muito bem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_001000",
        "text_": "Ai, não... Ela precisa de cura, depressa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_000000",
        "text_": "Aqui, Io! Preparei uma poção pra você!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_001000",
        "text_": "Obrigada! Você é um salvador!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_000000",
        "text_": "Aqui vai mais uma poção, feita pra você!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_001000",
        "text_": "Valeu, Lev! Era disso que eu precisava!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340630_000000",
        "text_": "Tem mais de onde saiu essa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340640_000000",
        "text_": "Saindo mais uma poção de reanimação!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340580_000000",
        "text_": "Não acredito... Ela venceu por contra própria!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0000",
        "text_": "– Salvou Tempeal e agora nos salvou... Somos gratos, aeroviajante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0010",
        "text_": "O povo de Folca estava a salvo, incluindo os pais do Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0020",
        "text_": "Depois de me agradecer, o Lev se virou pros aldeões, remexendo os pés com nervosismo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0030",
        "text_": "– E-Eu sinto muito. Valeu... por protegerem meus pais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0040",
        "text_": "– Ah, não precisa disso, não. Somos nós que devíamos agradecer os seus pais... Eles fizeram\ntanta coisa por nós. Desculpe-nos por tudo que fizemos sua família passar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0050",
        "text_": "O Lev e eu nos olhamos de relance antes de ele se virar para os pais e finalmente dizer tudo o que\nvinha reprimindo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0060",
        "text_": "Os pais e o povo de Folca ouviram atentamente, acenando com a cabeça de vez em quando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0070",
        "text_": "– Você só queria o melhor para todos, não é? Desculpa se a gente fez você se preocupar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0080",
        "text_": "– Eu achei que era só egoísmo e imaturidade, mas devia ter te escutado. Espero que possa\nperdoar o seu velho pai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0090",
        "text_": "Fiquei feliz que as coisas por fim se ajeitaram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0100",
        "text_": "– Io!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0110",
        "text_": "– Desculpe, estávamos lá do outro lado da mata. O que aconteceu com aquele monstro gigante?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0120",
        "text_": "– Mas que coisa! Foi você que disse que os heróis sempre chegam na hora certa! Que tipo de herói\nchega depois que a batalha já terminou?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0130",
        "text_": "– De que isso importa agora? Vem cá, deixa eu dar uma olhada em você! Não tá machucada nem\nnada assim, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0140",
        "text_": "Fiquei surpresa e até um pouco comovida ao vê-lo tão assustado. Mas eu estava bem, e não só\nfisicamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0000",
        "text_": "Tinha chegado o dia do Lev mostrar aos pais o truque mágico que tinha aprendido comigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0010",
        "text_": "Será que ele conseguiria?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0020",
        "text_": "Eu precisava ver com os meus próprios olhos, então os segui até um restaurante e sentei numa\nmesa próxima."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0030",
        "text_": "Por algum motivo, só de assistir, eu também fiquei nervosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0040",
        "text_": "– Hum, quero mostrar uma coisa pra vocês..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0050",
        "text_": "(Vai, você consegue! O importante é o movimento da mão, lembra?)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0060",
        "text_": "O Lev mostrou aos pais sua palma vazia e a cobriu com um lenço. Depois, ele removeu o lenço\nexatamente como eu tinha ensinado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0070",
        "text_": "Porém, quando ele abriu a mão... ela estava vazia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0080",
        "text_": "Pensei que ele tivesse cometido algum erro... mas era eu que estava errada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0090",
        "text_": "– Aprendi esse truque pra fazer as pessoas sorrirem. Na verdade, era pra ter um presente quando\neu abrisse a mão, mas... não consegui decidir o que dar pra vocês."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0100",
        "text_": "Incapaz de seguir contendo as lágrimas, o Lev começou a chorar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0110",
        "text_": "– Vocês fizeram tanto por mim... mais do que eu posso retribuir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0120",
        "text_": "Ele limpou as lágrimas com o dorso da mão. Lutando para falar, sua voz tremulou um pouco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0130",
        "text_": "– Me desculpem por fugir e deixar vocês assustados. É que eu estava aflito porque vocês estão\nsempre ocupados. Fiquei magoado quando não quiseram me ouvir, e eu ando tão sozinho... Tentei\nnão deixar isso me afetar, mas foi demais pra aguentar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0140",
        "text_": "– Nós sentimos muito também, Lev. Mas não se preocupe: logo, não estaremos mais tão\natolados. Dizem que está para chegar um grande grupo de novos moradores em Folca, vindo de\nSeedhollow, e que pelo menos um deles é médico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0150",
        "text_": "– Quando as coisas se acalmarem, vamos passar um bom tempo em família juntos. Eu adoraria\nse fôssemos fazer compras em Seedhollow... coisas desse tipo. Você também, né, amor?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0160",
        "text_": "– Hã... É claro. Contanto que a gente estabeleça o orçamento antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0170",
        "text_": "(Mandou bem, Lev!)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0180",
        "text_": "Por algum motivo, ver todos eles sorrindo daquele jeito me fez lembrar do Mestre Tzaka."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0190",
        "text_": "Quando a gente voltar a Phantagrande, acho que vou visitar Valtz e contar a ele sobre essa aventura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0000",
        "text_": "Algum tempo depois, foi construído um novo ambulatório em Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0010",
        "text_": "Pelo visto, os povos de Tempeal e de Folca tinham feito uma vaquinha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0020",
        "text_": "E um médico de Seedhollow tinha mesmo se mudado pra Folca, então os pais do Lev finalmente\npassaram a ter mais tempo pro filho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0030",
        "text_": "– Um dia, vou ser um grande médico! Vou trabalhar bastante, aí vou poder dar um presente de\nverdade pra vocês! Esperem só pra ver!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0040",
        "text_": "Com uma mentalidade assim, eu não tinha dúvidas de que ele seria um médico incrível."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0050",
        "text_": "Além disso, ele sabia o meu truque mágico pra fazer as pessoas sorrirem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0060",
        "text_": "Num dia de folga, dei uma espiada no ambulatório e vi o Lev conversando alegremente com os\nhabitantes de Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0070",
        "text_": "Tenho certeza de que a cidade vai continuar prosperando mesmo após irmos embora. O povo\ndaqui é forte e capaz de superar qualquer provação que enfrente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0080",
        "text_": "Pelo menos, é nisso que acredito. Após ver o sorriso no rosto do Lev, como poderia não\nacreditar?"
      }
    }
  ]
}