{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0000",
        "text_": "Era uma vez, numa ilha muito distante, um espadachim solitário, afamado por seu estilo de\ncombate com duas espadas. Após mais de dez mil batalhas, tornou-se uma lenda, e a mera\nmenção ao seu nome causava medo no coração dos inimigos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0010",
        "text_": "Dizem que, quando ele aparecia na cidade, os imprestáveis fugiam como aranhas com medo da\nluz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0020",
        "text_": "Candidatos a lutadores começaram a procurar o espadachim, e assim ele conseguiu um grande\nséquito de discípulos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0030",
        "text_": "Entre eles, havia quem fosse forte o suficiente para esmagar navios de guerra com um só golpe.\nNo âmbito das artes marciais, não se podia pedir melhores alunos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0040",
        "text_": "Logo, o mestre trocou o campo de batalha pelas montanhas, onde podia treinar seus estimados\ndiscípulos em paz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0050",
        "text_": "Havia uma discípula que rapidamente mostrou estar muito acima do resto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0060",
        "text_": "Em uma questão de dias, dominou as técnicas mais complicadas existentes. Ela se tornou, em\numa velocidade espantosa, uma das lutadoras mais fortes que o mestre já vira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0070",
        "text_": "Porém, mais impressionante que sua sagacidade ou aptidão era a força de sua convicção."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0080",
        "text_": "Todo dia, a melhor discípula da classe pedia um treinamento mais difícil, e o mestre estava\ndisposto a recompensar esse entusiasmo com as profundezas do seu saber."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0090",
        "text_": "E foi por isso que, que... Ah, que os céus me ajudem... Foi por isso que o mestre foi tomado\npela aflição ao descobrir que sua melhor discípula o havia traído."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0100",
        "text_": "Ela se rebelou e forçou alguns dos outros discípulos a fazer sua vontade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0110",
        "text_": "Por fim, o mestre a confrontou, e eles travaram uma batalha mortal. Quando a poeira assentou, o\nbraço da discípula estava frouxo e inutilizável."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0120",
        "text_": "Foi uma vitória agridoce, pois o mestre sabia o que deveria se suceder. Preparou sua espada,\nprestes a enviar a derrotada à vida além-túmulo, mas não conseguiu desferir o corte final. Não\ndepois de tudo o que já investira na garota. Não depois de falhar com ela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0130",
        "text_": "Então... ele abaixou a arma e prometeu viver o restante dos seus dias em penitência e remorso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0140",
        "text_": "Ah, boas intenções obscurecem mesmo a visão mais presciente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0150",
        "text_": "Tendo abdicado de seu nome, sua espada e seu caminho, ele voltou à civilização. Mas, desta vez,\nsob a promessa de que ninguém jamais passaria por sua tutoria outra vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0000",
        "text_": "O tempo passou, e o espadachim se viu no topo de outra montanha, onde descobriu que levava\njeito para a pescaria. Servia para ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0010",
        "text_": "Robalo no café da manhã, salmão no jantar e cochilos no entremeio. Ah, e como servia. Servia\nbeeem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0020",
        "text_": "Era a vida de calma e cicatrização de um eremita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0030",
        "text_": "Às vezes, quando precisava de suprimentos, descia até a aldeia e treinava os moradores no\nmanejo da espada. Assim, sua bolsa de moedas voltava a tilintar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0040",
        "text_": "Mas essa paz do espadachim não duraria muito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0050",
        "text_": "Ele descobriu que sua melhor aprendiz voltara ao mau caminho e, de espada em mãos, jurou que\nencerraria a história dela de uma vez por todas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0060",
        "text_": "Era esse seu verdadeiro motivo para viajar com a tripulação. Não que o jovem capitão\ndesconfiasse que o pescador harvin escondia um segredo tão sombrio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0065",
        "text_": "Era esse seu verdadeiro motivo para viajar com a tripulação. Não que a jovem capitã desconfiasse\nque o pescador harvin escondia um segredo tão sombrio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0000",
        "text_": "A vítima mais recente da antiga discípula era um homem simples de uma região montanhosa\nremota. Ele fora retalhado, de alguma forma, sem o uso da espada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0010",
        "text_": "Uma pena. Outra vida inocente perdida antes da hora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0020",
        "text_": "O espadachim pediu à tripulação que fossem depressa até a aldeia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0030",
        "text_": "Vendo o cadáver do homem, a brutalidade era tanta que foi difícil não desviar o olhar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0040",
        "text_": "Foi sua fraqueza, sua covardia, que causou a morte daquele pobre homem. Mas, em vez de\nchafurdar em pena como antes, ele decidiu vestir seu antigo uniforme branco e se redimir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0050",
        "text_": "Ele o chamava de seu \"traje de enterro\", representando seu destemor no campo de batalha. Se\nestivesse vestido para ir de encontro à Morte, cara a cara, o que mais os inimigos poderiam fazer\npara intimidá-lo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0060",
        "text_": "Os membros da tripulação tentaram dissuadi-lo, temendo que ele fosse arriscar a vida para\ncompensar pela transgressão de outra pessoa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0070",
        "text_": "Mas o espadachim estava determinado. Havia jurado deter a antiga discípula, independentemente\ndos riscos envolvidos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0080",
        "text_": "Quando, por fim, o ajuste de contas chegou, o mestre segurou a espada, pronto para abater sua\naluna preferida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0090",
        "text_": "Porém, antes que pudesse terminar o serviço, sua determinação ruiu. Suas emoções, poderosas\ndemais, entorpeceram seus sentidos e o fizeram perder o confronto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0100",
        "text_": "Seu ex-discípulo mais jovem, acompanhado pelos próprios dois alunos mais novos, que\nobservavam a distância, correu para socorrê-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0110",
        "text_": "Ironicamente, foi o ex-discípulo que abateu o monstro no lugar do mestre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0120",
        "text_": "O espadachim estava tomado pelo pesar, mas seu novo campeão disse que era para o bem maior.\nAfinal, uma alma tão velha merecia passar o resto de seus dias em paz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0000",
        "text_": "Depois que me uni à tripulação, tivemos alguns dias caóticos, vou te contar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0010",
        "text_": "Quando chegamos em Zegagrande, eu sabia que precisava de uma boa pescaria. Dar uma\nrefrescada na cachola, sabe?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0020",
        "text_": "Encontrei uma lagoa bonita e tranquila, e joguei minha linha. Santa batatinha, passaram-se horas\nsem uma fisgada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0030",
        "text_": "Por fim, decidi puxar a vara e verificar se ainda havia isca o suficiente. Só que não havia isca,\nanzol nem peixe. Na linha inteira, só restava uma pequena boia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0040",
        "text_": "Certo, bem, e quanto às armadilhas? Eu estava procurando quando percebi: \"Droga! Deixei tudo\nna cabana!\". Que dia. Que dia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0050",
        "text_": "Mas a tarde já avançara demais para voltar para buscá-las, e eu tinha outros assuntos a tratar.\nComo, por exemplo, jogar minha linha sem isca outra vez e ficar observando a água cristalina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0060",
        "text_": "Naquele momento de quietude, os peixinhos saíram de seus esconderijos. Havia peixes grandes e\npequenos, e o cardume me fez lembrar dos meus tempos como mestre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0070",
        "text_": "Cada um dos meus discípulos era, a seu modo, único. Havia alguns que aprendiam devagar,\noutros rápido; alguns puritanos, outros arruaceiros para valer. Aprendi umas boas lições com\naquelas crianças."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0080",
        "text_": "Minha melhor aluna, Grace, nunca titubeava em relação ao próprio senso de justiça, e sua\ndedicação ao treinamento era ferrenha. Que desperdício."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0090",
        "text_": "Rhens, meu aluno mais jovem, perdeu o rumo por décadas quando deixou minha tutoria. Mas, no\nfim, acabou matando Grace no meu lugar. Ele foi altruísta, pensando apenas em mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0100",
        "text_": "Dizem que o mestre extrai o potencial do aluno, mas temo ter arruinado mais vidas jovens do que\najudado. Essas coisas fazem um pescador questionar o que teria acontecido se tivesse ficado na\ndele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0110",
        "text_": "Eu transformei Grace num monstro. Nem um dia se passa sem que eu me arrependa de tê-la\ntreinado. Infelizmente, ela tinha o talento e a iniciativa para ir longe, e despendi todo o meu\nconhecimento nela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0120",
        "text_": "Se tivesse me concentrado menos nos ensinamentos em si e mais no motivo por trás deles..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0130",
        "text_": "– Hã?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0140",
        "text_": "Jurei ter sentido uma fisgada, mas, quando puxei a vara, não havia nada ali. Só então lembrei que\nnão havia posto anzol nem isca na linha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0150",
        "text_": "– Que estranho..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0160",
        "text_": "Eu estava ficando inquieto. Talvez fosse por ter esquecido as armadilhas, mas eu não conseguia\nmais relaxar sentado ali. Desisti e decidi voltar para a cidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0170",
        "text_": "Sabe, a mente é como um córrego. Se quer mantê-la saudável, precisa impedir que a água fique\nestagnada. Mas, com muita agitação, você corre o risco de perder todos os peixes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0180",
        "text_": "Decidi ir à loja da Sierokarte para repor alguns materiais de pesca. Com sorte, no meio-tempo,\nrestauraria minha lagoa mental. No entanto, eu mal mergulhara na coleção de iscas quando ouvi\numa agitação às minhas costas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0190",
        "text_": "Para a minha surpresa, eram meus companheiros, que tinham ido pegar uma encomenda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0200",
        "text_": "Estavam entediados na estalagem e perguntaram se podiam ir pescar comigo. Jovens entediados\na ponto de querer pescar... Tem primeira vez para tudo, hein?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0210",
        "text_": "Eu estava explicando as sutilezas da pesca com isca artificial para  quando Sierokarte\nse pronunciou. Disse que ouvira um boato interessante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0220",
        "text_": "– Pois é! Pelo visto, tem um pescador lendário neste espaço celeste, e as pessoas começaram a\nchamá-lo de deus da pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0230",
        "text_": "Eu já ouvira boatos assim antes, tão descartáveis quanto tripas de peixe. Pegar dez peixes de uma\nvez? Uma cambada de caranguejos com uma só rede? Por conta própria? Tsc."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0240",
        "text_": "Se eu tivesse uma barbatana para cada história dessas, seria um monstro marinho bem\nassustador."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0250",
        "text_": "Agora, seria mentira se eu dissesse que não estava intrigado. Há uma escama de verdade em\ncada história. Logo, deveria haver um motivo para o chamarem de deus da pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0260",
        "text_": "Olha, esse sujeito pode até ser tão bom quanto eu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0270",
        "text_": "Porque, se esse camarada fosse remotamente tão bom quanto eu, seria um rival incrível.\nAcho que é bem do que eu preciso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0000",
        "text_": "Após alguma reflexão, resolvi testar minhas habilidades contra esse chamado deus da pesca.\n, Lyria e Vyrn decidiram me ajudar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0010",
        "text_": "Na cidade, perguntei onde eu poderia encontrar o tal adversário, mas ele era tão místico quanto\nseu epíteto. Segundo boatos, ele aparecia em lagoas, picos e vales."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0020",
        "text_": "Os outros reuniram basicamente as mesmas informações, o que só atiçou minha curiosidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0030",
        "text_": "Não importava a quem perguntássemos, não conseguíamos encontrar nem sinal do deus da\npesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0040",
        "text_": "Só descobrimos que era habilidoso, conseguia pegar dez peixes com um lançamento, blá, blá, blá.\nE também que as novas espécies que ele encontrou seriam batizadas em sua homenagem, o que\nsignificava que havia vários semideuses nadando por aí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0050",
        "text_": "Ouvindo apenas contos de suas aventuras e nenhuma informação concreta, ficamos fartos. Não é\npossível manter uma rivalidade sadia só com boatos, afinal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0060",
        "text_": "Precisávamos mudar nossa abordagem e reavaliar os fatos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0070",
        "text_": "Todas as histórias eram sobre lugares que ele visitou, ou seja, ele nunca foi visto na cidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0080",
        "text_": "Com isso em mente, recorremos à Sierokarte para agilizar a investigação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0090",
        "text_": "E, como era de se esperar, passados alguns dias, ela nos deu um mapa que parecia ter catapora.\nHavia marcas em lagos, lagoas, geleiras, vulcões e até mesmo em um pântano venenoso. Todas\nrepresentavam lugares em que ele fora avistado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0100",
        "text_": "\"O velhote circula bastante, é? Bom saber que ele tem um gostinho por aventura\", pensei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0110",
        "text_": "Após analisar o mapa por um tempo, percebi que havia um lugar notavelmente sem marcas. Era a\nilha mais perigosa de todas, conhecida pela lava que cobria sua superfície."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0120",
        "text_": "Seguindo o meu palpite, Sierokarte investigou um pouco mais, e descobrimos que um homem\ncom uma vara de pescar alugara um barco e fora para lá há alguns dias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0130",
        "text_": "A perseguição começou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430010_000000",
        "text_": "Agora, cadê o tal deus da pesca?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_000000",
        "text_": "Ah! Mais monstros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_001000",
        "text_": "Isso não é bom. Será que acordamos os espíritos desta\nterra?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_000000",
        "text_": "Você vai mesmo pescar num lugar perigoso assim?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_001000",
        "text_": "Mas é claro! Não estamos lidando com um pescador comum.\nEstamos em busca do deus da pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_002000",
        "text_": "Bem, ele deve ter deixado suprimentos, rastros ou algo\nassim. Por favor, fiquem de olhos abertos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_003000",
        "text_": "Tá, mas é bom a gente ter cuidado enquanto procura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430040_000000",
        "text_": "Ah! Não me assusta desse jeito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430050_000000",
        "text_": "Olha, se eu fosse um deus da pesca, provavelmente usaria\numa isca dessas. Só um palpite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430060_000000",
        "text_": "Hã? Parece que alguém passou por aqui. E andou pegando\numas minhocas de magma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_000000",
        "text_": "Cuidado! Aqueles espíritos parecem bravos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_001000",
        "text_": "São daqueles que explodem se a gente bate com muita\nforça..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_000000",
        "text_": "A gente andou bastante. O calor tá me matando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_001000",
        "text_": "É só uma questão de tempo! Vamos, depressa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_000000",
        "text_": "Opa! Eu vi alguém! Talvez seja o deus da pesca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_001000",
        "text_": "Pode muito bem ser! Cumprimente-o e veja o que ele diz!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430100_000000",
        "text_": "Não foi aqui que a gente começou?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430110_000000",
        "text_": "Oi! A gente pode conversar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0000",
        "text_": "– Oi, senhor. O que tá fazendo aqui?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0010",
        "text_": "– O que parece? Pescando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0020",
        "text_": "– Pescando o quê? No máximo, você vai pegar umas pedras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0030",
        "text_": "– Pescamos, portanto eles existem. Os maiores peixes se escondem nas águas mais profundas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0040",
        "text_": "Ele recitou o provérbio como um verdadeiro profeta. Só podia ser o deus da pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0050",
        "text_": "– Hã, ainda não entendi como os peixes sobreviveriam na lava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0060",
        "text_": "– E esse é o seu problema."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0070",
        "text_": "A resposta foi enigmática, mas tinha sua própria lógica. , Lyria e Vyrn inclinaram a\ncabeça, confusos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0080",
        "text_": "– Em águas claras ou na lava, você joga a linha e pega os peixes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0090",
        "text_": "– Hum... Nunca ouvi tamanha verdade, camarada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0100",
        "text_": "– Acho que aprendi um pouco ao longo dos anos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0110",
        "text_": "Os olhos fixos, a avidez implacável pela pesca... Suas ferramentas eram da mais alta qualidade.\nMais importante que tudo, porém, é que ele tinha a aura de quem nasceu para caçar nos mares."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0120",
        "text_": "Mas não senti admiração por ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0130",
        "text_": "– Podemos presumir que você é o deus da pesca?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0140",
        "text_": "– E a que devo tal acusação?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0150",
        "text_": "– O que diz de uma competição de pesca entre nós dois?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0160",
        "text_": "– Ah, isso é música para os meus ouvidos. Seria uma honra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0170",
        "text_": "E assim foi lançado o desafio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0000",
        "text_": "\"Pescamos, portanto eles existem.\"  Era uma frase profunda. Pendure a vara na expectativa de\nnão pegar nada e não notará sequer as mais fortes fisgadas. A determinação é a ferramenta mais\nimportante entre os equipamentos de pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0010",
        "text_": "Por outro lado, estávamos sentados perto de um lago de lava. Seria necessário mais do que\nousadia para pegar um peixe ali. Felizmente, eu tinha armas secretas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0020",
        "text_": "– Vejo que veio preparado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0030",
        "text_": "– Huhu. Umas belezuras, não acha?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0040",
        "text_": "Amarrei um anzol especial, talhado a partir do dente de uma serpe de fogo, em uma linha\nespecial, tecida com sua juba. Estava ansioso para usar aqueles brinquedinhos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0050",
        "text_": "– Uau, você vai mesmo entrar nessa..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0060",
        "text_": ", Vyrn e Lyria observaram perplexos quando joguei a linha na lava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0080",
        "text_": "Mas o que vocês esperam pescar nesse lugar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0090",
        "text_": "Havia muita confusão na voz de Vyrn, mas não demorou muito para fazê-lo acreditar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0100",
        "text_": "– Ah! Fisgaram aqui!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0110",
        "text_": "– Uhu! Aqui também!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0120",
        "text_": "O deus da pesca e eu começamos a pegar peixe após peixe. Hum, parecia que ambos tínhamos\ndeterminação de sobra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0130",
        "text_": "Mas os peixes da lava também não eram molengas, não. Eram cobertos por escamas que\npareciam armaduras e, quando os puxamos para terra firme, eles se debateram muito, jogando\nmorte líquida para tudo que é lado. Foi meio engraçado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0140",
        "text_": "E ali ficamos nós dois, de igual para igual, nos recusando a desistir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0150",
        "text_": "Vendo nossas pilhas de peixes derretidos se tornarem colinas, , Lyria e Vyrn ficaram\nestupefatos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0160",
        "text_": "Logo, nossas costas doídas deixaram claro que era hora de um intervalo cavalheiresco, e\ndecidimos fazer a contagem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0170",
        "text_": "Contamos os peixes conforme os atirávamos de volta na lava. A fisiologia deles os impedia de\nserem cozidos, e eu também não queria enxofre no meu sushi, não. Assim que retornaram à\ncalidez conhecida, a vivacidade retornou aos seus corpos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0180",
        "text_": "– Devia ter imaginado que você era fera na pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0190",
        "text_": "– Haha, só estou tentando te acompanhar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0200",
        "text_": "Era raro encontrar um adversário à altura. Os sorrisos em nossos rostos eram prova disso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0210",
        "text_": "Voando, Vyrn se aproximou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0220",
        "text_": "– Todos os velhotes pescam assim, é? Quem será que venceria se vocês fossem pro tudo ou\nnada?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0230",
        "text_": "O deus da pesca e eu nos encaramos. Podíamos sentir as faíscas voando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0240",
        "text_": "– Parece que o desafio foi lançado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0250",
        "text_": "– Concordo. Já chega de aquecimento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0260",
        "text_": "– Então tudo bem se aumentarmos a aposta, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0270",
        "text_": "Ele nos contou sobre alguns peixes nativos lendários que haviam escapado da vara por anos.\nAquilo me fez pensar na sublime sarda de Phantagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0280",
        "text_": "Concordamos que quem pegasse um dos barrigudinhos mitológicos primeiro seria o vencedor.\nCom essa perspectiva, meu corpo ficou todo energizado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0290",
        "text_": "A antiga centelha estava voltando, huhu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0000",
        "text_": "Eu tinha que encontrar um mito assim, em escamas e barbatana. Não seria qualquer lago que\nabrigaria uma lenda dessas, certo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0010",
        "text_": "Acontece que havia poucos relatos de testemunhas oculares sobre tais peixes. Acho que eles não\ngostavam de se exibir tanto quanto o deus da pesca. Mas eu sabia que deviam existir. Afinal, por\nque ele inventaria um desafio?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0020",
        "text_": "Então, fomos falar outra vez com Sierokarte, que gentilmente pediu ajuda a eruditos e à guilda\ndos pescadores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0030",
        "text_": "Eles nos contaram sobre um alvo em potencial: um peixe lindo que supostamente tinha as\nescamas iridescentes mais encantadoras do mundo. Porém, nunca fora pego, então não tinha um\nnome definido no meio acadêmico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0040",
        "text_": "Para me provocar ainda mais, descobrimos que os nativos o chamavam de \"barbajoia\". Pescá-lo\nseria como capturar uma nuvem, mas, quanto mais eu ouvia, mais precisava disso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0050",
        "text_": "Sem dúvida, era uma missão impossível."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0060",
        "text_": "Hum. Uma pena, porque eu estava tomado pela determinação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0070",
        "text_": "Um ser que existia em algum lugar entre a realidade e o desconhecido? Eu precisava pegá-lo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0080",
        "text_": "Por isso, nos dias seguintes, sempre que ouvia uma pista mais ou menos confiável, eu ia até o\nlugar e jogava a linha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0090",
        "text_": "Visitei lagos tão salgados que um gole d'água deixaria qualquer um extremamente desidratado;\nvaguei por córregos subterrâneos onde não conseguia ver a própria mão em frente ao rosto; e fui\na tudo que era lugar no entremeio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0100",
        "text_": ", Lyria e Vyrn me acompanharam nessa fantasia, mas logo se cansaram do ritmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0110",
        "text_": "Eu não os forçaria a nada. Havia planejado fazer essa jornada sozinho, de qualquer forma. Tudo\nque queria era encontrar o inencontrável, capturar o incapturável."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0120",
        "text_": "Esse, na verdade, era um bom sinal. Dizem que o sentimento de antecipação surge logo antes da\nconquista. Tome como exemplo uma técnica com a espada. Só é possível aperfeiçoá-la um dia\nantes do duelo: é a cachola entrando em sobrecarga com o nervosismo pré-luta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0130",
        "text_": "E, para mim e para o deus da pesca, essa competição era um duelo até a morte. Seria a façanha\ndo século para todos que viviam para pescar. Eu estava me divertindo muito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0140",
        "text_": "Mas sabia que o tempo era limitado. Estávamos neste espaço celeste por um motivo e, se eu não\nconseguisse encerrar a competição logo, a missão tinha que ser prioridade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0150",
        "text_": "Decidi que a busca seguinte seria a última. Ela me levou a uma selva labiríntica que, no passado,\ntomara a vida de muitos aventureiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0160",
        "text_": "Ouvi dizer que, lá dentro, havia uma nascente que agora era um covil de monstros. Diziam que\nbastava um olhar para seu brilho sedutor fazer a pessoa enlouquecer e se jogar na água,\nquerendo ser engolida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0170",
        "text_": "Orientado por essas alegações exageradas, desbravei as profundezas da floresta e encontrei não\numa nascente gloriosa, mas um brejo ordinário. Tsc. Nenhum peixe lendário jamais vivera ali."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0180",
        "text_": "Ainda assim, joguei minha linha. Vyrn e  aguardaram, com grande expectativa, vendo\nminha boia boiar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0190",
        "text_": "O pântano permaneceu calmo. Eu não estava nem tomado pela antecipação, nem entediado pela\ninação: fazia parte da quietude, e a vara era o que me conectava a ela. A natureza e eu éramos um\ne... SANTO PEIXE-FÍGADO SALTITANTE! UMA FISGADA!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0200",
        "text_": "Arrastei o peixe à superfície e, vendo aquele lampejo perfeito e lustroso irromper da água turva,\nfiquei de olhos marejados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0210",
        "text_": "Acabou que as descrições dos eruditos não estavam bem certas, mas era ele. Era o lendário\nbarbajoia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0000",
        "text_": "– O que me diz disso?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0010",
        "text_": "Mostrei ao deus da pesca, com muito orgulho, o barbajoia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0020",
        "text_": "As escamas reluziam em ondas iridescentes de beleza surreal. As barbatanas, etéreas e\ntransparentes, ondulavam como se fossem beijadas pela brisa. O velhote ficou pasmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0030",
        "text_": "– Não acredito! Onde, nos sete céus, você encontrou isso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0040",
        "text_": "Hum-hum-hum! Foi uma reação gostosa de ver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0050",
        "text_": "Mas, naturalmente, sendo um pescador distinto, o deus da pesca tinha uma réplica preparada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0060",
        "text_": "Era um peixe grande, de cor obsidiana, cujas escamas pareciam ingerir a luz como um vácuo. A\nnadadeira dorsal era forte e rígida, como se fosse para designá-lo rei dos mares."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0070",
        "text_": "– Uau... Dois peixes lendários? Que doideira!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0080",
        "text_": "Ambos os peixes se encaixavam nos critérios da competição. Seria muito difícil decidir o\nvencedor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0090",
        "text_": "Mas acho que não podíamos reclamar. Não é todo dia que vemos espécimes raros assim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0100",
        "text_": "Mesmo assim, algo precisava ser feito, então recorremos a Lyria, Vyrn e ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0110",
        "text_": "– Achei os dois maravilhosos! Nunca vi peixes tão bonitos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0120",
        "text_": "– A gente não pode só dizer que vocês dois são incríveis e pronto?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0130",
        "text_": "Acho que, com dois peixes lendários, não dá para escolher um campeão. Ainda mais quando os\ndois querem o título só para si."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0140",
        "text_": "Não, aquilo não me descia bem. Nossa rivalidade impulsionava a pescaria, não é? Havia um fogo\nem nosso âmago, e merecíamos ter um vencedor definitivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0000",
        "text_": "Vyrn viu a determinação estampada em nossos rostos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0010",
        "text_": "– Vocês não vão deixar isso pra lá, né? De volta à competição, então."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0020",
        "text_": "Lyria refletiu por um momento e deu uma sugestão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0030",
        "text_": "– Que tal competirem para ver quem traz mais felicidade com a pesca? Seria interessante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0040",
        "text_": "Que sugestão genial! A ilha estava sob o controle da Ávia, que só aterrorizava a população.\nSeria uma ação bem-aventurada trazer ânimo, acompanhado de uma barriga cheia, para\ntodos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0050",
        "text_": "Estava decidido. Faríamos o que Lyria sugeriu: quem conseguisse trazer mais felicidade à ilha\nvenceria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0060",
        "text_": "Após trocarmos um aceno, o deus da pesca e eu fomos pescar de verdade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_000000",
        "text_": "Espero encontrar um bom lugar para pescar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_001000",
        "text_": "No meio dessa nevasca? Como você vai enxergar a vara?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_002000",
        "text_": "Huhu! Com uma técnica ancestral!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_000000",
        "text_": "Ei, por que não joga da ponte? Deve pegar alguma coisa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_001000",
        "text_": "Hum. Não é uma má ideia. Vamos tentar. A linha não alcança\ndaqui mesmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_002000",
        "text_": "Vamos descer, então. Tem algum caminho que nos leve lá\npara baixo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430530_000000",
        "text_": "Descida, descida... Cadê você?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430540_000000",
        "text_": "Hum. Ouço água corrente. Acham que tem um rio no fundo\ndeste buraco?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430550_001000",
        "text_": "Só queremos pescar, mas, se quiserem virar sushi, podem\nvir!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_000000",
        "text_": "Sério que peixe sobrevive num frio desse?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_001000",
        "text_": "Quanto mais frio, maiores os peixes. Dão para uma peixada e\ntanto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_002000",
        "text_": "Que legal. A gente aprende algo maneiro todo dia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430570_000000",
        "text_": "Ahhh! Aquele lugar parece ótimo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_000000",
        "text_": "Que lugar perfeito! Vamos começar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_001000",
        "text_": "Peraí, vovô! Parece que alguns monstros sentiram nosso\ncheiro!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_002000",
        "text_": "Justo agora? Maldição! Vamos acabar com eles rapidinho!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_000000",
        "text_": "Tá resolvido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_001000",
        "text_": "Não tenho tanta certeza. Parece que agora vem um\ngrandalhão aí."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_002000",
        "text_": "É sério? A gente não tem tempo pra isso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_003000",
        "text_": "Pois é. E, só por esse jeitão de mau, já dá para saber que\nnão vai nos deixar ir sem lutar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430600_000000",
        "text_": "Aquele monstro mais afastado parece o líder. Se nos\nlivrarmos dele, podemos voltar ao que importa: a pesca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_000000",
        "text_": "Ahh! Tá bem ali!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_001000",
        "text_": "Isso é um colírio para os olhos! Desculpa, cara, mas você\nestá entre nós e nosso local de pesca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430620_000000",
        "text_": "Mesmo depois de todo esse estrago, ele não diminuiu o\nritmo. É melhor terminarmos o serviço antes de ficarmos\nexaustos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430630_000000",
        "text_": "Que divertido! Já aqueci meu braço de lançamento! Ah, só\nespero que não tenhamos assustado os peixes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0000",
        "text_": "O dia da decisão havia chegado. Os moradores de Seedhollow se juntaram, ansiosos para\npartilhar dos resultados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0010",
        "text_": "– Deem uma olhada! Eu peguei o elusivo escamaudaz!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0020",
        "text_": "O deus da pesca foi ao palco com o maior peixe deste espaço celeste pendurado atrás de si. O\npúblico ficou impressionado com o tamanho imenso do animal, e eu não fui exceção. Devia saber\nque ele jogaria para ganhar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0030",
        "text_": "Já eu, por outro lado, escolhi uma abordagem diferente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0040",
        "text_": "– Contemplem esses modestos shalmões, que vivem nos rios da região!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0050",
        "text_": "Eu não venceria no quesito tamanho, mas talvez a superioridade numérica desse conta do recado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0060",
        "text_": "Depois, o deus da pesca e eu começamos a filetar os peixes, compartilhando sushi, sopa e ceviche\nde todos os tipos com o público."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0070",
        "text_": "– A bremaudaz está primorosa! Não tem como ser mais marcante do que isso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0080",
        "text_": "– O shalmão está maravilhoso também! Fresquinho e servido na temperatura ideal: realmente\nperfeito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0090",
        "text_": "Por toda parte, o povo saboreava nossos esforços. Até mesmo a tripulação estava aproveitando\npara encher o bucho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0100",
        "text_": "Mas, como se tratava de uma competição, seguiram-se as avaliações. O público tinha que votar\nem qual peixe o fizera se sentir melhor, tanto pelo sabor quanto pela felicidade geral."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0110",
        "text_": "Um após outro, os votos se acumularam em favor do deus da pesca. Parecia uma causa perdida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0120",
        "text_": "Mas havia um motivo para eu ter servido shalmão, e eu ainda não estava em pânico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0130",
        "text_": "– Encerramos por aqui, camarada?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0140",
        "text_": "– Tenho que admitir, deus da pesca: você serviu uma peixada deliciosa. Mas vamos ver como isso\ntermina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0150",
        "text_": "Enquanto eu falava, uma gracinha de moleque, com ranho escorrendo do nariz e tudo, votou em\nmim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0160",
        "text_": "– Não quis votar no peixe grande, meu amor?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0170",
        "text_": "– Era muito grande e botava medo! Eu gosto dos peixinhos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0180",
        "text_": "O deus da pesca prendeu a respiração por um instante, e eu soube que ele desvendara meu\nplano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0000",
        "text_": "O deus da pesca fez uma reverência e admitiu que eu era o vencedor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0010",
        "text_": "Porém, antes que eu pudesse aceitar sua desistência, Vyrn manifestou sua sincera confusão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0020",
        "text_": "– Mas, pelos votos, você ia acabar vencendo, não ia?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0030",
        "text_": "– De forma alguma. Sem esse mestre da vara de pescar diante de mim, não seria possível obter\nesses resultados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0040",
        "text_": "Ele falou de coração. Fiquei até comovido ao saber que ele me entendia por completo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0050",
        "text_": "– São os peixes comuns, os que comemos cotidianamente, que nos trazem saúde e felicidade. As\niguarias se destacam, pois são deleites raros, mas o bem-estar não vem apenas da raridade. Ao\nouvir o menino falar, entendi o que Yodarha estava tentando me dizer. O fato de que eu não\nconsegui deduzir por conta própria é prova da minha arrogância."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0060",
        "text_": "Ele continuou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0070",
        "text_": "– O que estou tentando dizer é que o sorriso de uma criança faz mais pelo bem-estar de uma\naldeia do que todos os peixes lendários do mar. Essa devia ter sido a minha abordagem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0080",
        "text_": "Quando ele se virou para mim, havia um esgar em seus lábios."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0090",
        "text_": "– Parabéns, Yodarha. Mesmo que eu fosse vencer essa disputa, concedo a vitória em nossa\ncompetição. Você é o legítimo vencedor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0100",
        "text_": "– Aprendi muito com o nosso duelo. Agradeço a você do fundo do meu coração."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0110",
        "text_": "Eu nunca conhecera um cavalheiro mais louvável."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0120",
        "text_": "– Huhu! E você, meu bom senhor, ajudou este velho vairão a redescobrir o amor pelo esporte!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0130",
        "text_": "Mesmo após o fim da votação, os habitantes ainda estavam saboreando nossos pratos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0140",
        "text_": "Tanto a bremaudaz quanto o shalmão fizeram sucesso. Os sorrisos satisfeitos do público eram\nprova disso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0150",
        "text_": "Mas, como tudo que é bom dura pouco, o banquete logo se encerrou. Apesar da montanha de\npeixes que trouxemos, não havia sequer um filé sobrando. Isso facilitaria a limpeza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0160",
        "text_": "Virei para o deus da pesca com um brilho nos olhos. E, embora ele tivesse admitido a derrota,\nseus olhos tinham o mesmo brilho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0170",
        "text_": "– Quer apostar para ver quem deixa este lugar nos trinques antes?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0180",
        "text_": "Não éramos mais rivais. Agora éramos irmãos de pesca. E aquela pequena competição nos\nmanteria satisfeitos até a próxima disputa de verdade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0000",
        "text_": "Estávamos fazendo compras na loja da Sierokarte quando a própria apareceu atrás do balcão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0010",
        "text_": "Aparentemente, ela estava nos esperando, pronta para compartilhar o boato mais recente do\nalto-mar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0020",
        "text_": "– Um rumor emergiu no começo do mês. Pelo visto, andam dizendo que há dois deuses da pesca\nneste espaço celeste. Por acaso, vocêêês sabem alguma coisa sobre isso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0030",
        "text_": "Vyrn e Lyria suspiraram, surpresos, antes de virar e me fitar com curiosidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0040",
        "text_": "– Será que..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0050",
        "text_": "Hum, nunca tive intenção de ficar famoso de novo, mas é a força do hábito, sabe?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0060",
        "text_": "– Parecem sujeitos bonitões. Mal posso esperar para conhecê-los!"
      }
    }
  ]
}