{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0000",
        "text_": "Eu uma vez já desisti de ser aeroviajante para lutar em defesa da minha ilha natal, Auguste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0010",
        "text_": "Cara, ela é extraordinária. Sabe, em Phantagrande não há muitos lugares com oceanos, que dirá\noceanos deslumbrantes e cristalinos como os de Auguste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0020",
        "text_": "Nem ferrando que eu ficaria parado enquanto o Império Erste maculava aquelas águas com os\nderivados de sua pesquisa sobre armamentos. Não preciso nem dizer que me alistei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0030",
        "text_": "E foi a escolha certa, pois foi em meio à guerra subsequente que conheci a tripulação da\nGrandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0040",
        "text_": "Ela ajudou a gente (os mercenários da cidade, digo) a se opor àqueles rufiões imperiais. Não seria\nfácil, mas a gente também não ia desistir sem lutar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0050",
        "text_": "No fim, a guerra não foi decidida por nenhum dos lados, e sim pela deidade padroeira daquela\nterra, Leviathan, que, em sua fúria, quase submergiu Auguste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0060",
        "text_": "Qualquer problema deveria parecer pequeno frente a uma batalha dessas, né? Pois é, não muito\ntempo depois, a ironia decidiu tirar com a minha cara: minha filha afastada apareceu do nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0070",
        "text_": "Sei o que você está pensando: \"Que tipo de pai não se alegra ao ver a filha?\". Mas é uma questão\ncomplicada, e tudo por culpa minha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0080",
        "text_": "Cara, o jeito que a Apollonia olhou para mim... Parecia um lobo olhando para um coelhinho. Eu\nnão consegui encará-la."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0090",
        "text_": "Mas a tripulação... Sua vitalidade era contagiante, sabe?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0100",
        "text_": "Era composta de jovens que enfrentavam adversidades impossíveis e, assim, se tornavam mais\nfortes... Se prestasse atenção, talvez este velhote conseguisse um dia ter uma conversa sincera\ncom sua filhinha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0110",
        "text_": "Então perguntei se podia me unir à tripulação e voltei a ser um aeroviajante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0120",
        "text_": "Na próxima vez que visse minha filha, não deixaria que o medo e o remorso me detivessem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0000",
        "text_": "Por que eu e minha filha acabamos distanciados? Bom, a primeira coisa que você precisa saber é\nque minha esposa foi acometida por uma doença terminal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0010",
        "text_": "Eu não quis dar ouvidos aos médicos. Terminal uma ova... Mesmo se não houvesse uma cura em\nAuguste, certamente haveria uma em outras terras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0020",
        "text_": "Portanto, eu deixei minha família em casa e cruzei os céus em busca de uma cura. Acabei me\nenvolvendo em muitas aventuras ao longo do caminho e, de alguma forma, ganhando renome."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0030",
        "text_": "Mas, mesmo eu tendo viajado por todos os cantos, a cura me iludiu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0040",
        "text_": "E, enquanto eu viajava, minha esposa... ela... ela deu seu último suspiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0050",
        "text_": "Quando ela mais precisou de mim, eu não estava lá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0060",
        "text_": "Eu não tive sequer uma chance de me despedir. Ondas inacabáveis de remorso e autoaversão\ncolidiram contra mim, ameaçando fazer com que eu me afogasse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0070",
        "text_": "Não dá nem para começar a compreender o tamanho da dor. E não havia nada que eu pudesse\nfazer: foi tudo culpa minha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0080",
        "text_": "Minha filha passou incontáveis dias cuidando da mãe adoecida, lutando contra o medo e o pavor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0090",
        "text_": "Não é difícil imaginar por que ela me odeia: deve ter se perguntado várias e várias vezes por que\nseu pai ficou vagabundeando do outro lado dos céus enquanto a família sofria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0100",
        "text_": "Quando por fim cheguei em casa, ela já fora embora fazia tempo. Afinal, não tinha parentes a\nquem recorrer. A única família que ela conhecera já não existia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0110",
        "text_": "Só pude encarar, aturdido e desamparado, a casca fria e vazia da casa que construíramos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0000",
        "text_": "Depois disso, 15 anos se passaram."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0010",
        "text_": "Conheci  e, em minhas viagens com a tripulação, reencontrei minha filha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0020",
        "text_": "Talvez isso te surpreenda, mas ela e eu tampouco tivemos um reencontro emocionante e choroso\nna segunda vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0030",
        "text_": "Eu passara muito tempo me convencendo de que, na próxima vez em que nos encontrássemos,\neu enfrentaria meu passado. Só que, quando a hora chegou, eu congelei. Depois de tanto tempo, o\nque eu podia dizer ou fazer por ela como pai?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0040",
        "text_": "Qualquer coragem que eu tivesse criado murchou frente ao desprezo dela. E lá fiquei eu, parado,\nme sentindo um velho coitado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0050",
        "text_": "Algum tempo depois desse comovente reencontro, criei laços com Leviathan e, por meio desse\nvínculo, vi lampejos do que se passava no coração da minha filha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0060",
        "text_": "Além disso, revivi todas as lembranças dolorosas das quais pensava ter escapado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0070",
        "text_": "No mundo criado pelo pacto com Leviathan, minha esposa ainda estava viva. Vi como as coisas\npoderiam ter sido se eu tivesse agido de outra maneira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0080",
        "text_": "Claro que eu sabia que nada daquilo era real, mas eu preferia permanecer num mundo de\nlembranças do que viver numa realidade fria e solitária sem ela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0090",
        "text_": "Mas ela não queria nem saber. Disse que eu não podia sacrificar meu futuro para viver no\npassado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0100",
        "text_": "Ela me fez prometer que consertaria minha relação com nossa filha, e disse que me chutaria para\nfora do oceano se eu voltasse antes disso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0110",
        "text_": "Suas palavras foram o empurrão que faltava para eu enfrentar meu passado e iniciar a jornada\nrumo a um futuro mais alegre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0120",
        "text_": "Elas me deram a força necessária para lutar por minha filha quando ela precisasse. Gostaria de\npensar que finalmente agi como pai... mesmo que só uma vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0130",
        "text_": "Claro, não espero que nosso relacionamento seja consertado com apenas uma conversa ou um\nato de bravura, mas, pouco a pouco, chegaremos lá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0000",
        "text_": "Quando aquela tempestade avassaladora atingiu Tempeal, os refugiados procuraram abrigo em\nFolca. Assim que ficamos sabendo disso, atracamos na ilha, que estava agitadíssima."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0010",
        "text_": "Ficou nítido, conforme a reconstrução teve início, que todo mundo precisava ajudar. Assim,\ndemos uma volta pela cidade, procurando formas de ajudar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0020",
        "text_": "Foi então que notamos um aflito jovem Draph. Não sabíamos os detalhes, mas era visível que\nalgo não estava certo. Ele andava tropeçando, com olhos desatentos que olhavam para o nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0030",
        "text_": "Não consegui deixar de pensar que ele não devia ficar sozinho, então decidimos segui-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0040",
        "text_": "Chegamos à beira de um penhasco. Embora o sol matinal reluzisse em nossos rostos, um vento\ngélido soprava às nossas costas. O Draph parou na beirada, fitando algo que só ele conseguia ver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0050",
        "text_": "– Opa, cuidado aí. Com o vento instável assim, você pode acabar perdendo o equilíbrio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0060",
        "text_": "Pego de surpresa, o Draph se virou. Pouco depois, deu de ombros e desviou o olhar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0070",
        "text_": "– Obrigado pela preocupação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0080",
        "text_": "– Você parece preocupado. Se quiser um ouvido amigo, pode contar com a gente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0090",
        "text_": "– Eu... acho que quero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0100",
        "text_": "Ele sorriu, mas seus olhos não."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0110",
        "text_": "O Draph se apresentou como Kharzeda. Em Tempeal, ele fora aprendiz de joalheiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0120",
        "text_": "– Minha amiga de infância morreu na tempestade. Eu estava apaixonado, mas nunca tive coragem\nde dizer isso a ela. Agora é tarde demais..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0130",
        "text_": "Kharzeda mordeu o lábio, como se estivesse tentando conter o desespero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0140",
        "text_": "Ele continuou, dizendo que empacara em sua aprendizagem: nada do que fazia recebia a\naprovação de seu mestre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0150",
        "text_": "Sua frustração havia transbordado, levando-o a uma briga fervorosa com sua amiga. Magoada,\nela fugira da oficina. Ele não fora atrás dela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0160",
        "text_": "– Eu devia ter ido... porque aquele foi o dia da tempestade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0170",
        "text_": "A angústia distorceu o rosto de Kharzeda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0180",
        "text_": "Ele cometera um erro que o fizera perder alguém que amava. Eu entendia aquilo muito bem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0000",
        "text_": "Kharzeda fitou os raios solares que iluminavam o penhasco. Seus olhos estavam lacrimejando, e\nnão só por conta do sol."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0010",
        "text_": "– Quando éramos crianças, fiz uma promessa a ela... que, quando me tornasse um joalheiro\nqualificado, compartilharia meu segredo mais valioso. Fui covarde, sim, mas só assim\nconseguiria dizer a ela o que eu sentia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0020",
        "text_": "Ah, agora tudo fazia sentido... Seu arrependimento mais profundo e sombrio era ter adiado contar\na ela o que sentia havia tanto tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0030",
        "text_": "– Fiz essa promessa há tanto tempo que não me surpreenderia se ela tivesse esquecido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0040",
        "text_": "Kharzeda parou, como se tivesse lembrado de algo. Depois, olhou para o céu e continuou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0050",
        "text_": "– Ah, é... Preciso voltar às minas de Tempeal. Tem uns pertences dela lá... Acho que ela não\nconseguirá partir sem eles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0060",
        "text_": "Eu percebi o quanto aquilo era importante para ele, mas uma horda de monstros se mudara para\nTempeal assim que as pessoas fugiram. Aliás, esqueça os bichões. Kharzeda não estava em\ncondição de ir a lugar algum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0070",
        "text_": "– E o que são esses pertences? Eu posso ir às minas e pegá-los pra você."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0080",
        "text_": "Considerando o estado dele, eu não pretendia deixá-lo argumentar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0090",
        "text_": "Ademais, eu sabia tudo sobre não poder compartilhar coisas importantes com entes queridos\nenquanto havia tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0100",
        "text_": "Há tanta coisa que não tive a chance de dizer à minha família."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0110",
        "text_": "Mesmo agora, ao pensar sobre nossa velha casa, meu coração arde com força."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0120",
        "text_": "Naquele dia, ninguém me cumprimentou quando entrei pela porta. Ver o que havia sobrado do\nmeu lar abriu um buraco no meu coração."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0130",
        "text_": "Mas quer saber? Consegui seguir em frente porque meus amigos estavam lá para me ajudar.\nAgora era a minha vez de ajudar alguém que precisava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_000000",
        "text_": "Os pertences devem estar por aqui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_001000",
        "text_": "Enquanto avançamos, podemos inspecionar os poços\ntambém."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_000000",
        "text_": "Eita! Este lugar tá infestado de goblins!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_001000",
        "text_": "Não podemos deixá-los soltos. Hora de pôr a mão na massa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350030_000000",
        "text_": "Rá! Foi fácil demais!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350040_000000",
        "text_": "Tsc. Eles estão se achando os reis do pedaço."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350050_000000",
        "text_": "Lamento, mas vocês vão ter que se mudar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350060_000000",
        "text_": "Tsc. Sempre tem mais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350070_000000",
        "text_": "Já foram todos! Mandou bem, Eugen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350080_000000",
        "text_": "Cuidado! Aquele ali tem um arco!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350090_000000",
        "text_": "Você escolheu o adversário errado pra uma competição de\npontaria!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350100_000000",
        "text_": "Kharzeda está contando com a gente pra achar os pertences."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350110_000000",
        "text_": "Regadores, pás... Estes são os pertences."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350120_000000",
        "text_": "Hum? Você ouviu isso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350130_000000",
        "text_": "Eita, mais goblins! E olha o tamanho daquele!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350140_000000",
        "text_": "Os goblins trouxeram reforços, é? Que seja! Vamos brincar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_000000",
        "text_": "Derrotamos o grandalhão... Acho que podemos ficar\ntranquilos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_001000",
        "text_": "Legal! Bora voltar pra cidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_002000",
        "text_": "Credo, o lugar estava infestado de goblins. Ainda bem que\nnós viemos, e não o Kharzeda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0000",
        "text_": "Kharzeda disse que sua amiga adorava flores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0010",
        "text_": "O solo de Tempeal era inóspito e não muito propício para a flora, mas o sonho dela fora plantar\numa variedade de flores e deixá-las florescer por toda a região."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0020",
        "text_": "Sabendo como esse sonho tinha sido importante para ela, Kharzeda decidira recuperar suas\nferramentas de jardinagem e colocá-las diante de seu túmulo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0030",
        "text_": "As mãos dele tremiam quando entreguei os pertences."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0040",
        "text_": "– Obrigado... Muito obrigado..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0050",
        "text_": "A voz dele estava tão embargada por emoções que cada palavra parecia doer, como se tivesse\nespinhos na garganta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0060",
        "text_": "Mantive os olhos nele. Parecia que, se eu desviasse o olhar por um segundo sequer, ele\ndesapareceria na imensidão azul às suas costas. Ainda estava digerindo a dor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0070",
        "text_": "– Você quer se despedir dela do jeito certo, né? Vem. Eu vou com você."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0080",
        "text_": "Dei um tapinha no ombro dele, silenciosamente encorajando-o a se recompor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0090",
        "text_": "– Eu... gostaria disso. Obrigado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0100",
        "text_": "Kharzeda segurou as ferramentas firmemente contra o peito. Seus dentes pressionavam o lábio\ncom força."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0110",
        "text_": "Ver alguém tão jovem lidando com uma tragédia devastadora daquelas partiu meu coração. O\nmínimo que eu podia fazer era ajudá-lo a passar por aquilo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0000",
        "text_": "Assim que chegamos ao cemitério, as nuvens desataram a chover. O céu azul se fora, agora\ncoberto por um cinza metálico e inclemente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0010",
        "text_": "Olhando ao redor, vi pessoas prestando suas homenagens em diferentes jazigos. Assim como\nKharzeda, eles provavelmente perderam entes queridos durante a tempestade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0020",
        "text_": "Assim que ele pôs os olhos no montículo de terra em sua frente, as comportas se abriram. Os\nombros de Kharzeda chacoalhavam com os soluços."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0030",
        "text_": "– Por que eu disse aquelas coisas horríveis? Havia tantas coisas mais importantes que queria te\ndizer, mas eu..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0040",
        "text_": "Ele caiu de joelhos, paralisado pelo pesar. Seus punhos esmurraram a terra, salpicando seu rosto\ncom água enlameada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0050",
        "text_": "– Não queria que aquela fosse nossa última conversa. Se eu não tivesse estourado... Se não\ntivéssemos brigado... Eu só queria te ver sorrir, mas te fiz chorar..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0060",
        "text_": "Tudo o que eu podia fazer era observar enquanto Kharzeda expressava sentimentos que reprimira\npor muito tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0070",
        "text_": "\"Ahh. Ponha tudo pra fora, garoto. Só assim você vai superar.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0000",
        "text_": "Após a visita, fomos à taverna. Podíamos ouvir a chuva caindo sobre o estabelecimento. Ainda era\ndia, mas o céu estava escuro como a noite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0010",
        "text_": "Kharzeda pediu a bebida mais forte que tinham e virou tudo num gole só."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0020",
        "text_": "– Uma vez, minha amiga me mostrou uma flor e disse que cada uma simboliza algo. Naquela\népoca, eu não entendi. Além disso, tinha outras preocupações, então nem busquei entender. Eu...\nEu queria lembrar que flor era aquela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0030",
        "text_": "Ele chacoalhou a cabeça, dizendo que devia ter apreciado esses pequenos momentos cotidianos\ncom ela. Para mim, cada palavra era um golpe, pois lembrava-me dos meus próprios erros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0040",
        "text_": "– Como posso viver com esse remorso? É igual à tempestade lá fora: me martelando até eu ceder\ne deixar que me leve embora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0050",
        "text_": "Refleti sobre a pergunta dele por um tempo antes de abrir a boca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0060",
        "text_": "– Eu não sou a pessoa certa para responder isso. Só a sua amiga sabe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0070",
        "text_": "– Mas como? Ela está..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0080",
        "text_": "Contei a Kharzeda sobre minha esposa e o sofrimento de perdê-la."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0090",
        "text_": "Todas as coisas que tínhamos planejado fazer em família já não eram possíveis. O abismo do\nremorso ameaçava me engolir inteiro. Eu não conseguia acreditar que as coisas melhorariam,\nnem naquela época, nem nunca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0100",
        "text_": "Mas eu ainda estava vivo. Diferentemente da minha esposa, eu ainda tinha futuro. Isso não me\nobrigava a seguir adiante? A encontrar um sentido em ser deixado para trás... e a tentar\nconcretizar o que ela queria para mim? Isso também não valia para Kharzeda?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0110",
        "text_": "– Quer que eu vá com você? Encontrar a flor, digo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0120",
        "text_": "Talvez encontrá-la desse a ele as respostas das quais precisava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0000",
        "text_": "– Acha que podemos encontrar a flor? Parece... uma boa ideia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0010",
        "text_": "Kharzeda falou com hesitação, como se estivesse recordando os momentos que passara com sua\namada amiga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0020",
        "text_": "Ela sempre adorara flores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0030",
        "text_": "Tempeal era uma terra formada por minas, e o clima não era propício para flores. Mas isso não a\ndeteria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0040",
        "text_": "Como se aquela lembrança tivesse desencadeado outra, Kharzeda disse que sua amiga\nmencionara ter um jardim de flores secreto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0050",
        "text_": "No entanto, ela não dissera a localização, então ele não sabia por onde começar a procurar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0060",
        "text_": "– Às vezes, ela ia até uma floresta perto de Folca. Se esse tal jardim existir, provavelmente fica\npor lá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0070",
        "text_": "– É um tiro no escuro, mas isso não quer dizer que não devamos tentar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0080",
        "text_": "Bebi o que restava no copo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0090",
        "text_": "Saímos da taverna. Havia parado de chover."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0100",
        "text_": "O ar estava úmido, mas o sol era bem-vindo após aquela chuva. Com os olhos semicerrados,\nencarei o reluzente céu azul."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0110",
        "text_": "Demos meia-volta. Lá, arqueado sobre a floresta que Kharzeda havia mencionado, estava um\ngrande arco-íris."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0000",
        "text_": "Demos os primeiros passos floresta adentro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0010",
        "text_": "Acontece algo de especial nas florestas após chover: o ar fica tão puro que revigora o espírito. Eu\ntinha um pressentimento de que acharíamos o tal jardim rapidinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0020",
        "text_": "Meu otimismo não durou muito. Passamos horas procurando em cada local provável e em muitos\nimprováveis também."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0030",
        "text_": "Ainda assim, o jardim nos iludia. Se estivesse lá, estava bem escondido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0040",
        "text_": "Enquanto procurávamos as flores, aproveitei para ficar de olho em Kharzeda. O sol tinha\naparecido, mas o rosto dele seguia anuviado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0050",
        "text_": "Ele parecia à beira do colapso. Achei que devia dizer algo para tentar melhorar seu ânimo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0060",
        "text_": "Eu disse que, independentemente do quanto estava difícil ou de quanta tristeza certos dias fossem\ncobertos, havia significado em se levantar a cada dia, mesmo que ele demorasse a descobrir qual\nera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0070",
        "text_": "Às vezes, a busca te leva de volta ao lugar de onde veio; às vezes, é um desvio. Mas mesmo isso\ntem um significado, pois a resposta pode estar na trilha menos conhecida. O importante é lidar\ncom as coisas um minuto, uma hora, um dia de cada vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0080",
        "text_": "Com o tempo, até mesmo o remorso, que parece ser grande e agourento como uma montanha,\npode acabar se tornando uma colina transponível."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0090",
        "text_": "Sei o que parece, mas não disse aquilo só para me sentir melhor. É só que..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0100",
        "text_": "Às vezes, quando fica difícil, a gente foge, e tá tudo bem. Assim como navios precisam de um cais\ndurante a tormenta, a alma precisa de um porto seguro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0110",
        "text_": "Dar as costas para os problemas não é a solução, e ninguém sabe disso melhor do que eu. Mas\ntemos permissão para cometer erros. Faz parte da jornada... e do que significa estar vivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0120",
        "text_": "Em algum momento, precisamos nos acertar com nossos demônios interiores e aprender a\nconviver com eles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_000000",
        "text_": "Com tanto tempo nos céus, confio no meu instinto, e ele diz\nque vamos achar esse jardim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_001000",
        "text_": "Obrigado. Se eu apenas soubesse o que ela plantou..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_002000",
        "text_": "Saberemos quando acharmos. Fica perto da gente,\ncombinado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350520_000000",
        "text_": "Bora seguir procurando. Se a gente tivesse alguma pista..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_000000",
        "text_": "Estes gravetos aromáticos mantêm animais afastados..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_001000",
        "text_": "Talvez tenham sido postos aqui para proteger as flores. Deve\nhaver mais deles por perto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350540_000000",
        "text_": "Outro graveto aromático... E mais ali!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350550_000000",
        "text_": "Tem muitos gravetos soltos por aqui. O que será que\naconteceu?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350560_000000",
        "text_": "Fiquem atentos. O jardim deve estar próximo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_000000",
        "text_": "É aqui, tenho certeza! Mas está..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_001000",
        "text_": "Maldição! Os monstros estão se esbaldando..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_002000",
        "text_": "Droga! Os monstros acharam as flores antes da gente..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_003000",
        "text_": "Antes de mais nada, à batalha. Afaste-se, Kharzeda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350590_000000",
        "text_": "Um voador, é? Nada que eu e minha arma não possamos\nresolver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350600_000000",
        "text_": "Eles não param de chegar. Pelo jeito, vou ter que acabar com\ntodos de uma vez só!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350610_000000",
        "text_": "Um dragão também? Qual é, dá um tempo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350620_000000",
        "text_": "Não pensem que podem pisotear as valiosas lembranças de\nalguém e sair impunes!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350630_000000",
        "text_": "Droga... Precisamos dar um fim nisso, e logo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_000000",
        "text_": "A gente lidou com os monstros, mas o jardim..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_001000",
        "text_": "Tudo bem aí, Kharzeda? Se recompõe, vai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_002000",
        "text_": "..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0000",
        "text_": "Os humanos não foram os únicos que perderam seus lares durante a tempestade. Os monstros\nque foram obrigados a abandonar seus territórios afluíram para a floresta ao redor de Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0010",
        "text_": "Havíamos finalmente encontrado o jardim, mas os monstros já tinham pisoteado uma boa parte\ndas flores, deixando apenas algumas sobreviventes deploravelmente murchas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0020",
        "text_": "Kharzeda fitou o massacre, chocado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0030",
        "text_": "Ah. Eu não podia culpá-lo. Não que os monstros tivessem feito aquilo de propósito, mas era como\nse tivessem pisoteado seu coração partido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0040",
        "text_": "Não sou especialista em jardinagem, mas, mesmo naquele estado lamentável, dava para ver que\nas flores haviam sido bem cuidadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0050",
        "text_": "Estavam expostos fertilizante, pás, regadores e outras ferramentas. Dentro de uma das caixas de\nequipamentos, encontramos um caderno com registros detalhados de todas as flores que ela\ntinha plantado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0060",
        "text_": "O caderno continha instruções em relação a quanto fertilizante era necessário para fazer as flores\nse enraizarem naquele solo cheio de minerais, à melhor época para plantar, ao nome das flores e\nao que simbolizavam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0070",
        "text_": "Passei o caderno para Kharzeda, que começou a lê-lo como se o segredo da vida estivesse escrito\nnaquelas páginas. Talvez, para ele, estivesse mesmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0080",
        "text_": "A última página descrevia outro jardim de flores, em outro lugar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0090",
        "text_": "Com o caderno para nos guiar, fomos à procura dele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0100",
        "text_": "No caminho, roguei, pelo bem de Kharzeda, para que o outro jardim estivesse intacto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0000",
        "text_": "Chegamos a uma silenciosa clareira na floresta, isenta de feras. Estávamos sozinhos, salvo por\numa brisa fresca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0010",
        "text_": "Raios de sol atravessavam as copas das árvores que sombreavam o jardim. Tentando absorver a\nbeleza daquela vista, senti o ar parar na garganta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0020",
        "text_": "Ali, anêmonas roxas floresciam, preenchendo toda a clareira. Só de olhar para elas, senti a tensão\nse esvaindo do meu corpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0030",
        "text_": "– É isso... Foi destas flores que ela falou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0040",
        "text_": "Kharzeda abriu o caderno e folheou até chegar a uma seção sobre anêmonas. Lágrimas\nescorreram por suas bochechas enquanto ele lia as anotações dela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0050",
        "text_": "– Entendi... Então era isso que... ela estava tentando me dizer..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0060",
        "text_": "Depois de algum tempo, ele se recompôs e virou para mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0070",
        "text_": "– Obrigado. Por tudo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0080",
        "text_": "Sob suas lágrimas e tremulando em sua voz, vi e ouvi uma emergente semente de esperança."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0090",
        "text_": "– Se vocês não tivessem aparecido naquela hora... Bem, eu nunca teria descoberto o que ela\nqueria me dizer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0100",
        "text_": "Ele sorriu: uma expressão pura, desprovida do caráter sombrio de antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0110",
        "text_": "– Ela sonhava com uma Tempeal florida. E eu levarei isso adiante... Farei o sonho dela se tornar\nrealidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0120",
        "text_": "– Fico feliz em ouvir isso. Contanto que siga adiante, um passo de cada vez, você ficará bem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0130",
        "text_": "Kharzeda colocou uma das mãos sobre o coração e fechou os olhos, como se estivesse falando\ncom sua amada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0140",
        "text_": "Ou talvez estivesse apenas memorizando os detalhes do jardim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0150",
        "text_": "Nosso tempo juntos chegou a um fim, mas senti que as nuvens carregadas haviam mesmo\npartido, tendo sido substituídas por um límpido céu azul."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0160",
        "text_": "Talvez um dos motivos por trás do meu fascínio por Kharzeda tenha sido a sensação de que\npartilhávamos de algo importante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0170",
        "text_": "Ambos tínhamos arrependimentos sobre os ombros; ambos cometêramos erros. Mas não há\ncomo voltar no tempo: só podemos marchar adiante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0180",
        "text_": "Analisando agora, da mesma forma que amparei Kharzeda, houve muitas pessoas que me\nampararam em minha jornada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0190",
        "text_": "Todas essas pessoas têm a minha gratidão: é por causa delas que estou aqui hoje."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0000",
        "text_": "\"Prezado Eugen, Não tenho como agradecê-lo o suficiente por tudo o que fez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0010",
        "text_": "De vez em quando, ouço notícias sobre você e sua tripulação. Fico feliz em saber que está bem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0020",
        "text_": "Finalmente, consegui minha licença de joalheiro profissional em Folca. Comecei a criar peças\nbaseadas naquelas anêmonas roxas que vimos, e as pessoas adoraram. Mal consigo atender à\ndemanda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0030",
        "text_": "O lucro das vendas vai para organizações que trabalham para restaurar Tempeal à sua antiga\nglória. Quando pudermos voltar para casa, quero montar um grande jardim, bem do jeitinho que\nela gostaria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0040",
        "text_": "A promessa que fiz a ela na infância já não pode ser cumprida, mas vou cumprir a promessa que\nfiz a mim mesmo:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0050",
        "text_": "Vou tornar o sonho dela realidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0060",
        "text_": "P.S.:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0070",
        "text_": "Eu nunca contei o que as anêmonas roxas simbolizam. De acordo com o caderno dela, elas\nsignificam: 'acredito em você; esperarei por você'."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0080",
        "text_": "Na próxima vez que vier a Folca, me procure. Até lá, por favor, aceite esta flor prensada como\nsímbolo da minha gratidão.\""
      }
    }
  ]
}