{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0000",
        "text_": "Ah, o vento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0010",
        "text_": "Voando na Grandcypher, singrando mais um banco de nuvens, senti uma pontada de inveja."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0020",
        "text_": "O vento vai aonde bem quiser, e chega quando tem vontade, qualidades que há muito busco\nadaptar ao meu estilo de luta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0030",
        "text_": "Em comparação, aqui estava eu, preso aos meus deveres como capitão de uma ordem\ncavalheiresca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0040",
        "text_": "Várias vezes já imaginei futuros mais brilhantes que eu poderia ter descoberto se fosse mais\nrápido, mais parecido com o vento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0050",
        "text_": "Se eu tivesse me erguido como uma frente tempestuosa, poderia ter evitado guerras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0060",
        "text_": "Se tivesse investido como uma borrasca, poderia ter contornado a tragédia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0070",
        "text_": "Só que, assim como o vento flui adiante, o tempo sempre segue em frente. Vagas ponderações\nnão mudarão nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0080",
        "text_": "Troquei minha liberdade pelo bem comum. Em voz baixa, repeti a promessa que fiz há tanto\ntempo: de agora em diante, me empenharei em combater a adversidade o tanto que puder,\nenquanto eu viver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0090",
        "text_": "Felizmente, não foi difícil seguir essa rota, pois ela corre em paralelo à trilha da tripulação —\nanfitriões graciosos e, ocasionalmente, companhias animadas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0100",
        "text_": "– Quero ampliar seus horizontes pelo bem do nosso reino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0110",
        "text_": "Agora vejo a sabedoria e bondade por trás do decreto do Rei Carl."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0120",
        "text_": "Pois foi minha jornada a bordo da Grandcypher que me ensinou como lançar o controle aos\nventos — correr livre, à mercê da ventania."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0000",
        "text_": "Quando eu era um menino, os pais do meu melhor amigo foram mortos por dragões. Ao ver a\nprofundeza da dor dele, decidi me tornar um cavaleiro, para proteger o reino de monstros e das\ntragédias que eles trazem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0010",
        "text_": "Porém, havia uma imensa muralha no caminho da minha meta. Não era aptidão, pois eu tinha\ntalento com a espada, mas a circunstância da minha origem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0020",
        "text_": "Na época, Feendrache era um reino controlado pela aristocracia. Plebeus eram restritos a uma\nvida de trabalho, e as ordens cavalheirescas eram formadas exclusivamente de nobres."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0030",
        "text_": "Fui rejeitado de imediato. Me disseram que eu poderia oferecer meu suor à coroa, mas não meu\nsangue, pois a este faltava a \"linhagem adequada\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0040",
        "text_": "Não me deixei abater. Quem poderia afirmar que nossas vilas, com seus muros de pedra, não\npoderiam gerar guerreiros tão bons quanto nossas cortes douradas? Estudei, treinei e trabalhei\nmais do qualquer outro homem jamais fizera para se tornar um cavaleiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0050",
        "text_": "No fim, meus esforços deram frutos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0060",
        "text_": "Siegfried, naquela época ainda a serviço do rei, entendeu minha luta e mudou o curso da história.\nEle me aceitou na Ordem dos Dragões Negros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0070",
        "text_": "Entretanto, um plebeu com títulos vive em desassossego. A nobreza estaria ansiosa para me\ndescartar após o menor dos equívocos, para assim evitar a contaminação das ordens\ncavalheirescas pela imundice plebeia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0080",
        "text_": "Eu não poderia falhar. O peso do meu povo e do futuro do reino me incentivavam. Eu tinha que me\ntornar o cavaleiro perfeito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0090",
        "text_": "Minha ascensão não foi fácil. Se eu tivesse opção, poderia ter escolhido outro caminho... Mas,\nquando finalmente emergi do caldeirão de provações e tragédias, era um homem transformado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0100",
        "text_": "Eu era o capitão da Ordem dos Dragões Brancos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0000",
        "text_": "Talvez seja melhor explicar. Meu mentor, Siegfried, era o capitão da Ordem dos Dragões Negros.\nEle, que um dia salvou o reino ao matar o terrível dragão Fafnir e quem me deu o aval quando\nninguém mais o faria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0010",
        "text_": "Então, quando meu amigo e conselheiro foi condenado por regicídio, me senti traído. A queda de\nSiegfried me lançou na liderança da recém-batizada Ordem dos Dragões Brancos, e eu jurei\nempregar todo meu poder para trazê-lo à justiça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0020",
        "text_": "Em retrospecto, essa fúria era inapropriada, tola. Não havia motivo para Siegfried assassinar o\nrei. Eu deveria ter deduzido o golpe secreto da Consulesa Real Isabella muito antes de me voltar\ncontra um homem que eu sabia ser justo e honrado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0030",
        "text_": "Só que meu juízo estava nublado. Minha mente tremia sob a pressão da nova responsabilidade.\nEla uivava e pranteava a perda de um rei amado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0040",
        "text_": "Sei que isso não passa de uma desculpa. Foi meu julgamento impetuoso que me afastou de\nSiegfried quando ele mais precisava de mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0050",
        "text_": "Se não tivessem interferido, talvez a conspiração jamais fosse descoberta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0060",
        "text_": "Mas eu tinha Vane e Percival ao meu lado. E, ainda que procurado por todo país, o próprio\nSiegfried se infiltrou no conluio de Isabella e me alertou da traição deles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0070",
        "text_": "Creio que meu maior débito, porém, é com , cuja ajuda foi vital para recuperar a paz\nem Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0075",
        "text_": "Creio que meu maior débito, porém, é com , cuja ajuda foi vital para recuperar\na paz em Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0080",
        "text_": "Depois que a poeira baixou, sua majestade, o Rei Carl, decretou que eu deveria explorar outras\nterras e assim ganhar a experiência digna da minha posição. Assim, me tornei mais um tripulante\na bordo da Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0090",
        "text_": "Desde então, visitei várias terras. Já vi inúmeros povos e as reações deles a numerosas ameaças."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0100",
        "text_": "Aprendi muitas coisas e ganhei muitos novos professores. E, assim como eles compartilharam\ncomigo, espero retribuir um dia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0110",
        "text_": "Só que ainda restam incontáveis léguas a se viajar. Assim, velejo nos céus, buscando a força e\nsabedoria necessárias para um verdadeiro líder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0000",
        "text_": "Espaço celeste de Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0010",
        "text_": "Quanto tempo já se passou desde a nossa chegada? Com nossas batalhas contra a Igreja de Ávia\ne a pacificação de muitas Bestas Primordiais, parece que foi uma vida inteira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0020",
        "text_": "Porém, agora que as coisas estão um pouco mais calmas, ficamos contentes em voltar ao nosso\nfeijão com arroz: solicitações gratificantes dos habitantes locais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0030",
        "text_": "Ainda que a tripulação estivesse acostumada com missões de todo tipo, um dia chegou um pedido\nque nos deixou perplexos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0040",
        "text_": "– Desculpa a confusão, pessoal! A solicitação não veio para a tripulação toda, é uma missão de\nescolta para Lancelot. Especificamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0050",
        "text_": "– Eu? Mas por quê?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0060",
        "text_": "Há pouca gente neste espaço celeste que sequer sabe meu nome. Curioso, perguntei sobre Hans,\no homem que postou a missão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0070",
        "text_": "– Você não o conhece? Ele pareceu muito familiarizado com você. Enfim, ele é um mordomo do\nsenhor de Grosgard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0080",
        "text_": "Eu hesitei. Eu não tinha nenhum talento que outro tripulante também não tivesse. Aceitar uma\nsolicitação específica para mim parecia... descortês, de certa forma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0090",
        "text_": "– Você não está mais na sua corte cheia de nove horas, tá bem? Na nossa nave, você não precisa\nse preocupar em machucar o ego de ninguém. Se você tiver interesse na tarefa, então aceite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0100",
        "text_": "Apesar da forma de expressão nada... diplomática, Eugen foi uma fonte de sabedoria, como\nsempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0110",
        "text_": "– Muito bem, então. Vou ouvir o que esse Hans tem a dizer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0120",
        "text_": "– É um prazer conhecer o senhor. Sou Hans, mordomo de milorde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0130",
        "text_": "No dia seguinte, um senhor de idade embarcou na Grandcypher, se apoiando pesado na bengala.\nPorém, nos olhos dele, percebi sabedoria profunda e uma mente afiada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0140",
        "text_": "– O prazer é meu. Sou Lancelot, um aeroviajante. Perdoe-me por não aceitar a solicitação de\nimediato, mas gostaria de ter mais detalhes antes de oferecer uma resposta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0150",
        "text_": "– Sim, bem, milorde Ludwin precisa de uma escolta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0160",
        "text_": "Hans explicou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0170",
        "text_": "Ludwin era o senhor de Grosgard e estava em busca de uma espada lendária passada de geração\nem geração na família dele há séculos. Até então, a busca os levara a um pico nevado, mas\nmonstros próximos deixaram a jornada arriscada demais sem proteção."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0180",
        "text_": "– Seu lorde não emprega uma guarda pessoal?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0190",
        "text_": "– Emprega sim, mas, como a busca é por ganho pessoal, ele crê que usá-los seria um abuso de\npoder. Entretanto, os lordes de Grosgard nunca foram versados em combate, então, se subirmos\na montanha sem um bom braço espadachim, certamente pagaremos por isso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0200",
        "text_": "– Mas o que trouxe você ao meu braço espadachim, especificamente?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0210",
        "text_": "– Bem, sabíamos que precisaríamos de um aeroviajante muito experiente. A missão é perigosa,\naté demais para amadores. Porém, acima de tudo, milorde é um grande fã seu, Sir Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0220",
        "text_": "– U-um fã?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0230",
        "text_": "Minha voz vacilou de surpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0240",
        "text_": "– Sim, você é conhecido como um cavaleiro exemplar, talentoso em combate e erudição. Que\nsorte que esse mesmo Lancelot veio à nossa terra oferecer seus serviços."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0250",
        "text_": "– Quaisquer histórias que vocês ouviram de mim certamente são exageradas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0260",
        "text_": "– E tão humilde. Lorde Ludwin ficará eufórico ao saber que obtivemos sua ajuda. O honorável Sir\nLancelot nos protegendo. O que poderia ser melhor? Então, você aceita?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0270",
        "text_": "Ainda que tanta idolatria não me agradasse, não vi motivo para recusar. Pelo que eu ouvira,\nLudwin parecia ser um homem honrado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0280",
        "text_": "Além disso, havia muito a aprender com um lorde deste espaço celeste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0290",
        "text_": "– Muito bem. Em nome da nossa tripulação, aceito sua solicitação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0000",
        "text_": "Hans e Ludwin me aguardavam no sopé do Monte Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0010",
        "text_": "– É uma honra e um privilégio conhecê-lo, Sir Lancelot de Feendrache. Hans provavelmente já lhe\ncontou quem sou eu, mas permita-me uma apresentação formal. Sou Ludwin, lorde protetor de\nGrosgard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0020",
        "text_": "Mesmo com a aura imponente apropriada a um lorde, ele também era cortês e prático."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0030",
        "text_": "– A honra é minha. Ainda que agora eu não passe de um aeroviajante, juro proteger milorde e\nseus acompanhantes com minha vida, caso seja necessário."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0040",
        "text_": "– Bem, qualquer que seja o título, fico feliz em ter sua ajuda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0050",
        "text_": "Ludwin estava felicíssimo. Hans me contara da devoção excessiva, mas era diferente vê-la em\npessoa. Subitamente, eu não sabia mais como me comportar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0060",
        "text_": "– Certo... Então, você acredita que há uma herança de família escondida em meio aos picos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0070",
        "text_": "– Não a própria espada, mas a primeira de uma série de provações que revelará a lâmina no\nmomento certo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0080",
        "text_": "– Entendo. E qual é essa primeira provação?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0090",
        "text_": "– Há um registro em algum lugar por aqui que deve detalhar o paradeiro da espada. Um joguinho\nda minha família, por assim dizer. Porém, pensando melhor, talvez um grande cavaleiro como\nvocê tenha coisas mais nobres a fazer do que esta frívola caçada ao tesouro na neve. Sim, talvez\nseja melhor—"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0100",
        "text_": "– Aham. Milorde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0110",
        "text_": "Hans era severo, mais mentor que mordomo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0120",
        "text_": "– As provações ancestrais não são frívolas. Cada uma contém uma lição importante. Esses\nmesmos desafios ensinaram seu pai como reinar, que os céus o acolham."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0130",
        "text_": "– Sim, tem toda razão. Me perdoe, Hans. Então, com isso resolvido, contarei com você, Sir\nLancelot, para contribuir com a força física, pois, como você sabe, mal passo de um estadista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0140",
        "text_": "– Ouço e obedeço."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0150",
        "text_": "Com isso, saquei minhas lâminas gêmeas e iniciei nossa busca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_000000",
        "text_": "Vou na frente para limpar o caminho. Para sua própria\nsegurança, não fiquem para trás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_001000",
        "text_": "Ah, me avise se eu puder ajudar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_002000",
        "text_": "Milorde, deixe a violência para os profissionais, está bem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_003000",
        "text_": "Ah. Sim. É claro. Bem, Sir Lancelot, faça o que você faz\nmelhor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_000000",
        "text_": "A ponte caiu! O que vamos fazer?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_001000",
        "text_": "Vamos procurar outro caminho. A montanha é vasta, duvido\nque esta seja a única trilha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380030_000000",
        "text_": "Vamos logo. O frio maltrata estes velhos ossos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_000000",
        "text_": "Aquele parece o caminho adiante!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_001000",
        "text_": "O solo parece traiçoeiro. Por favor, olhem onde pisam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_000000",
        "text_": "Céus! Monstros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_001000",
        "text_": "Fiquem atrás de mim. Eu cuido disso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_000000",
        "text_": "Acho que foi o último dos monstros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_001000",
        "text_": "Mas que estilo glorioso, Sir Lancelot! É um prazer ver você\ntrabalhar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_002000",
        "text_": "Se estiver ileso, milorde, é melhor continuarmos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_000000",
        "text_": "Tem muitos desses palermas de longo alcance... Tome\ncuidado, Sir Lancelot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_001000",
        "text_": "Não se preocupe. Eu chego perto num piscar de olhos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380090_000000",
        "text_": "É um beco sem saída?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380100_000000",
        "text_": "Não... Olhe! Um baú!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_000000",
        "text_": "Espere, esse monstro... Fiquem atrás de mim!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_001000",
        "text_": "Um olho gigante?! E-eu acho que já li sobre esse monstro...\nNazarbonju!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_002000",
        "text_": "Correto. Nossa tripulação já enfrentou um deles antes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_003000",
        "text_": "Rá! Mas que arrojo, bravo Lancelot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_000000",
        "text_": "Mas que fera aterrorizante. Bastou uma olhada para eu me\nsentir congelado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_001000",
        "text_": "Veremos o que é mais frio... O olhar dele ou meu gelo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_000000",
        "text_": "Está chamando reforços! Tome cuidado!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_001000",
        "text_": "Talvez, se eu usar esses pilares de gelo... Deve funcionar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380140_000000",
        "text_": "Claro, usar o terreno! Que excelente estratagema!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380150_000000",
        "text_": "Ufa. Creio que estamos seguros agora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0000",
        "text_": "– Impressionante! O Prodígio de Duas Presas não decepciona!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0010",
        "text_": "– Obrigado, milorde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0020",
        "text_": "Não fiz muita coisa durante a escalada, então os elogios me pegaram de surpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0030",
        "text_": "– Vamos verificar o baú? Pode conter o registro que você procura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0040",
        "text_": "– É, vamos ver o que ele contém."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0050",
        "text_": "O jovem lorde abriu a caixa. Um evento nada empolgante, pois já sabíamos o que esperar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0060",
        "text_": "– E aqui está."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0070",
        "text_": "Nas mãos dele, um tomo esfacelado, com páginas deformadas e amareladas pela idade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0080",
        "text_": "– Isso me traz memórias. Num passado distante, busquei esse mesmo livro com o pai de Ludwin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0090",
        "text_": "– E agora ele chegou às minhas mãos. Só que isto..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0100",
        "text_": "Ao folhear o livro, o rosto de Ludwin se torceu em expressões cada vez mais perplexas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0110",
        "text_": "– Não consigo ler nada disto. Seria um código?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0120",
        "text_": "Controlei o impulso de dar uma olhada, meu dever era proteger, não traduzir. No fim, foi Hans\nquem rompeu o silêncio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0130",
        "text_": "– Caso milorde deseje, posso oferecer uma dica?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0140",
        "text_": "Ludwin balançou a cabeça."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0150",
        "text_": "– Não, é uma provação que tenho que superar sozinho. E, por falar nisso, creio que está\ndispensado, Sir Lancelot. Agradeço pelos serviços prestados hoje, e o pagamento logo será feito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0160",
        "text_": "– Entendido. Se precisar da minha ajuda de novo, não hesite em me chamar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0170",
        "text_": "Assim se encerrou minha missão de escolta privada, sem grandes cerimônias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0180",
        "text_": "Porém, eu tinha a impressão de que nossos caminhos se cruzariam novamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0190",
        "text_": "Pelo menos foi essa minha esperança."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0200",
        "text_": "Havia alguma coisa em Ludwin, a sinceridade, talvez, e o carinho dele pelos companheiros, que\nressoou comigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0000",
        "text_": "Minha premonição se provou correta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0010",
        "text_": "– Milorde necessita da sua ajuda mais uma vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0020",
        "text_": "A voz de Hans soava como desculpas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0030",
        "text_": "– O que o incomoda?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0040",
        "text_": "– Você se lembra do registro que encontramos na jornada anterior?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0050",
        "text_": "Assenti com a cabeça. O Senhor de Grosgard buscava uma herança de família, e o registro\ndetalhava a localização."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0060",
        "text_": "Porém, as instruções estavam escritas num código que Ludwin ainda não decifrara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0070",
        "text_": "– Ele me disse, nessas palavras: \"Hans, não ouse incomodar o charmoso e bravo Lancelot por\numa bobagem!\" Só que ele não fez progresso algum sozinho, e não duvido que ele anseie pela sua\najuda em segredo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0080",
        "text_": "Fitei o mordomo com alguma confusão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0090",
        "text_": "– Hans, lembro quando você disse que já tinha completado a provação com o pai de Ludwin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0100",
        "text_": "– De fato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0110",
        "text_": "– Então sua ajuda seria muito mais valiosa que a minha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0120",
        "text_": "– Ora, convenhamos, o dever de um mordomo é servir ao interesse do senhor, e o interesse de\nLorde Ludwin será melhor servido com meu silêncio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0130",
        "text_": "Entendo que Ludwin jamais cresceria se Hans simplesmente lhe entregasse as respostas. Melhor\nserá se desvendarmos o enigma juntos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0140",
        "text_": "– Certo. Aceito sua solicitação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0150",
        "text_": "– Agradeço em nome de milorde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0160",
        "text_": "Agora eu começava a compreender o significado mais profundo dos testes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0000",
        "text_": "Hans me levou a Grosgard. Tal como a alma do artista é espelhada nos traços e pinceladas,\ntambém é o caráter do senhor revelado pelo estado do domínio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0010",
        "text_": "Por toda parte era visível o toque gentil de Ludwin. Dos campos cultivados e rostos contentes de\nfazendeiros às risadas de crianças e adultos que soavam no ar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0020",
        "text_": "– O que você acha de nossa terra humilde?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0030",
        "text_": "Desviei meu olhar dos pomares brilhantes e me virei para Hans."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0040",
        "text_": "– É bela. Pode não ser grande ou agitada, mas nunca estive num domínio tão pacífico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0050",
        "text_": "– Certamente milorde ficará satisfeito com essa avaliação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0060",
        "text_": "De repente, fiquei curioso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0070",
        "text_": "– Mais cedo, você disse que as provações ancestrais ensinariam a Ludwin como governar. Porém,\na julgar pelo que vejo aqui, ele já é um lorde capaz. O que mais você quer que ele aprenda?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0080",
        "text_": "Hans sorriu gentilmente, como um avô faria ao falar de um neto querido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0090",
        "text_": "– Eu já deveria esperar que um ávido erudito como você leria nas entrelinhas. Não se engane,\nLudwin ainda não é um líder perfeito, mas não cabe a mim discutir os defeitos dele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0100",
        "text_": "– Então me diga: seriam as falhas relacionadas à inabilidade de lutar da família?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0110",
        "text_": "– Digamos que é a ponta do fio da meada. Mas a tapeçaria é muito maior."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0120",
        "text_": "Decidi não me intrometer. Já tinha as informações necessárias para guiar Ludwin na provação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0130",
        "text_": "– Sir Lancelot? Não me lembro de pedir que o chamassem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0140",
        "text_": "Claro que o lorde se surpreendeu ao me ver. Eu era um elemento independente, ainda que\namistoso, num mundo em que ele controlava quase tudo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0150",
        "text_": "– Vim a pedido de Hans. Ele gostaria que eu ajudasse você a decifrar o tomo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0160",
        "text_": "– Entendo. Hans de fato tende a se meter nos assuntos do lorde, mas fico feliz mesmo assim,\npois, sinceramente, não estava chegando a lugar algum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0170",
        "text_": "Eu sorri, mesmo sem querer. Era bom conhecer um nobre que não se derramava em orgulho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0180",
        "text_": "Hans me chamou até a mesa, e eu examinei o velho tomo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0190",
        "text_": "– O que você acha? Deve ser brincadeira de criança para um famoso guerreiro erudito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0200",
        "text_": "Ele me fitou com expectativa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0210",
        "text_": "– Perdão, mas não sei como decifrar isto. Teremos que recrutar um especialista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0220",
        "text_": "Da expectativa fez-se o espanto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0230",
        "text_": "– Lancelot, ainda que você lute como uma tormenta, sua mente é cristalina como o mais calmo\npoço. Não acredito que você precise de ajuda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0240",
        "text_": "– Não mesmo? Cada segundo que passo em combate é um segundo longe dos livros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0250",
        "text_": "Ludwin hesitou mais um pouco, mas, quando fui até a porta e a segurei para que ele passasse, o\nlorde suspirou e aceitou."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0260",
        "text_": "Ninguém em nossos círculos entendia muito de cifras, mas isso pouco me preocupava. Eu\nconhecia um vendedor de informações."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0270",
        "text_": "Zathba me colocou em contato com um linguista, que nos entregou uma chave em uma quinzena."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0280",
        "text_": "– Ora, ora. A pista estava nos nomes de meus ancestrais!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0290",
        "text_": "Ludwin se levantou e se espreguiçou, e as linhas de preocupações derreteram do rosto dele. Deve\nter passado muitas noites insones, repassando sozinho as páginas ressequidas do tomo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0300",
        "text_": "– Obrigado, Sir Lancelot. Finalmente posso ler o raio do texto! Agora é só uma questão de tempo\naté achar a espada!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0310",
        "text_": "– Foi um prazer. Aguardo as notícias do seu sucesso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0320",
        "text_": "Só que eu já sabia. Antes de desenterrar a lâmina, Hans viria me visitar uma última vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0000",
        "text_": "Eu quase acertei. Não foi Hans, mas o próprio Ludwin quem apareceu à nossa porta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0010",
        "text_": "– Decifrei o registro e sei onde a espada está enterrada!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0020",
        "text_": "Ele estava tão animado que abandonou as cortesias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0030",
        "text_": "– Sei que deveria ir sozinho — com Hans, é claro. Só que o tomo diz que precisamos voar até o\nVale Celesvorme, que está cheio de monstros. É um lugar terrível para um lorde virar ração de\ndragão!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0040",
        "text_": "Eu sabia o que ele queria que eu dissesse. Muito bem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0050",
        "text_": "– Por favor, permita-me acompanhá-los."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0060",
        "text_": "– É mesmo? Incrível! Digo, aham, só se você quiser."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0070",
        "text_": "Essa deve ser a falha a que Hans aludiu. Ludwin tinha medo do próprio poder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0080",
        "text_": "Ele temia as responsabilidades da liderança."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0090",
        "text_": "Os lordes de Grosgard não eram guerreiros havia gerações. Dependiam da proteção dos súditos.\nPorém, como eu tinha aprendido, Ludwin odiava isso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0100",
        "text_": "Até agora, isso não fora um problema. Só pequenas escaramuças tinham perturbado a paz do\nseu domínio. Mas o que aconteceria se uma grande guerra se acercasse das fronteiras? Será\nque a honra o levaria às linhas de frente? À própria morte?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0110",
        "text_": "O lugar de um lorde e general é na retaguarda. Lá, ele tem que comandar a batalha e conduzir\nquestões diplomáticas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0120",
        "text_": "Só que é difícil ficar sentado conversando em segurança enquanto os soldados arriscam a vida.\nComo capitão dos Dragões Brancos, sei disso melhor do que ninguém. Você sente cada morte\ncomo sua culpa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0130",
        "text_": "Finalmente, compreendi Ludwin por inteiro. Se essas provações, como dissera Hans, poderiam\najudá-lo a se tornar um grande líder, eu faria tudo que pudesse para guiá-lo à vitória."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0000",
        "text_": "Chegou o dia. Ludwin, Hans, eu... e mais alguns compatriotas nos encontramos na entrada do\nVale Celesvorme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0010",
        "text_": "– Lancelot, agradeço a sua presença, mas não sabia que haveria outros com você. Quem são\nessas pessoas?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0020",
        "text_": "Ele contemplava arregalado o resto da tripulação, que ele não conhecia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0030",
        "text_": "– Soube que havia monstros terríveis por aqui. Sozinho, eu não teria bastado para garantir sua\nsegurança. Estes são meus companheiros de tripulação, todos guerreiros de grande força e\nhonra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0040",
        "text_": "– Não que eu não aprecie a presença deles, mas... Sir Lancelot, decerto que um cavaleiro do seu\ncalibre seria capaz de destroçar as feras com as duas mãos amarradas nas costas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0050",
        "text_": "– A sorte, milorde, é imprevisível como o tempo. Um aeroviajante sábio ora por uma brisa gentil,\nmas se prepara para uma borrasca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0060",
        "text_": "Ludwin assentiu, pensativo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0070",
        "text_": "– Muito bem. Melhor deixar a cavalaria para os cavaleiros!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_000000",
        "text_": "Está pronto para iniciar a provação?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_001000",
        "text_": "É agora ou nunca. Vamos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380520_000000",
        "text_": "O dia está passando. Temos que ir, Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380530_000000",
        "text_": "Ei, olha! O comitê de boas-vindas!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_000000",
        "text_": "Nossos ataques não funcionam! Isso é parte do teste?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_001000",
        "text_": "Espere, eu me lembro! O registro dizia, \"um único elo não\nfaz uma corrente\"!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_002000",
        "text_": "Não adianta enfrentar um de cada vez? Vamos atacar todos\nde uma vez!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_003000",
        "text_": "Muito bem. Ao comando de Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_000000",
        "text_": "Está funcionando. Inteligente, Vane!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_001000",
        "text_": "Hehe. Siegfried me chamou de inteligente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_002000",
        "text_": "Silêncio. Não fosse pelo conselho do Lorde Ludwin, você\nteria perdido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_000000",
        "text_": "Você conseguiu! De verdade! Eu só queria ter sido mais útil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_001000",
        "text_": "Não se preocupe! Todos nós somos bons em algumas coisas\ne ruins em outras."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_002000",
        "text_": "Não há vergonha em pedir ajuda aos outros. Reforça a\nconfiança mútua."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_003000",
        "text_": "Sim, confiança. É isso que pedimos de você, Lorde Ludwin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_000000",
        "text_": "Parece que chegamos ao segundo teste. Tem tantos\nespíritos por aqui..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_001000",
        "text_": "Melhor lutarmos em formação. Pode ser parecido com a\nprovação anterior."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_002000",
        "text_": "Muito bem. Deixem a vanguarda comigo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_003000",
        "text_": "Uhul! Bora, time! Vamos ficar muito sincronizados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_004000",
        "text_": "Espere, espere. Estou prestes a ver quatro cavaleiros\nlendários em combate. De uma vez! Olhos configurados para\ncontemplar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380570_000000",
        "text_": "Os ataques cegos não funcionam. Temos que nos coordenar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_000000",
        "text_": "Isso resolve a segunda provação. Fácil demais, Lancelot?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_001000",
        "text_": "De forma alguma. Só fizemos progresso constante graças à\nequipe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_002000",
        "text_": "Já lutamos lado a lado há anos. Isso não foi nada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_000000",
        "text_": "O que é aquilo? É imenso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_001000",
        "text_": "Gerasene. É uma alma morta, formada por espíritos\nmalignos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_002000",
        "text_": "Os mortos?! Nunca me dispus a enfrentar os mortos!\nRecuar! Todo mundo, recuar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_003000",
        "text_": "Fique calmo. Damos um jeito nisso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_004000",
        "text_": "Você não pode ter certeza! Ah, pelas estrelas, se acontecer\nalguma coisa com você por conta da minha fraqueza..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_005000",
        "text_": "Milorde Ludwin, peço que escute Lancelot. Deposite sua\nconfiança em nós."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_006000",
        "text_": "Meu nobre, a gente é um time dos sonhos! Um quarteto\nconquistador! Aguarde e confie!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380600_000000",
        "text_": "Muito bem. Se Lancelot acredita na equipe, eu também o\nfarei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_000000",
        "text_": "Vocês derrotaram todos os monstros... Foi... sublime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_001000",
        "text_": "Bem, o baú aguarda, milorde. Abra e obtenha seu prêmio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_002000",
        "text_": "Ah, sim, é claro!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0000",
        "text_": "Depois de numerosos testes, chegamos enfim diante de um baú de tesouro solitário."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0010",
        "text_": "– Não fosse pela sua ajuda, Sir Lancelot, eu não teria chegado tão longe. Temo que jamais\npoderei pagar essa dívida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0020",
        "text_": "– Não resta débito entre nós. Mas não se preocupe comigo. Contemple seu prêmio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0030",
        "text_": "Com mãos trêmulas, Ludwin abriu as travas do baú e ergueu uma espada embainhada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0040",
        "text_": "– A lâmina dos meus antepassados... Ela é, hm, mais leve do que eu pensava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0050",
        "text_": "Com cuidado, ele sacou a arma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0060",
        "text_": "– O que significa isso?! É só o cabo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0070",
        "text_": "Ludwin era a própria imagem da angústia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0080",
        "text_": "Só que eu vi além do enigma de imediato. Uma espada sem lâmina, uma arma incapaz de\ndefender ou matar... Era uma mensagem, deixada pelos primeiros senhores de Grosgard para os\nherdeiros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0090",
        "text_": "Gentilmente, pigarreei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0100",
        "text_": "– Talvez, milorde, ela tenha sido criada para ser um cabo e nada mais que um cabo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0110",
        "text_": "– O quê? Por que meus ancestrais me legariam um pedaço de metal?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0120",
        "text_": "– Você encontrará a resposta desse enigma, como fez com todos os outros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0130",
        "text_": "Lentamente, Ludwin relaxou a pressão na espada, e começou a examiná-la."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0140",
        "text_": "– Certo. Vou... ponderar a questão com mais calma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0150",
        "text_": "– Sir Lancelot, você acha mesmo que milorde conseguirá entender?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0160",
        "text_": "No caminho de volta, Hans veio ao meu lado para conversarmos em sussurros."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0170",
        "text_": "– O que lhe diz seu coração? Você já está ao lado dele há todos esses anos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0180",
        "text_": "Hans não respondeu. Mas vi a sombra lhe deixar o rosto e uma luz nascer no olhar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0000",
        "text_": "No terceiro dia após nosso retorno, Ludwin veio conversar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0010",
        "text_": "– Decifrei o significado da minha herança de família!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0020",
        "text_": "Com grande reverência, ele pousou a mão no cabo, embainhado à cintura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0030",
        "text_": "– Finalmente as peças do quebra-cabeça estão reunidas e a imagem está completa. O tomo nas\nmontanhas. A mensagem em código. O baú guardado por monstros. A espada sem lâmina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0040",
        "text_": "Ludwin deu uma risada seca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0050",
        "text_": "– Sir Lancelot, eu amo esta terra que me foi concedida pelos meus ancestrais. Amo os córregos\nsussurrantes, as colinas verdejantes, os trabalhadores honestos e nobres guerreiros. Faria\nqualquer coisa para proteger a todos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0060",
        "text_": "Porém, ele não poderia lutar nas próprias batalhas. Ele contou de um desses conflitos que\naconteceu em seu domínio. Ludwin foi forçado a fugir para uma área mais segura enquanto o\nsangue do povo dele corria na terra. A culpa o corroera desde então, lhe privando de felicidade e\ndescanso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0070",
        "text_": "Em meio às dificuldades, Hans lhe contara de uma espada lendária. O jovem lorde se convenceu\nde que a espada lhe traria a força necessária para proteger os seus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0080",
        "text_": "– Eu queria ser tudo para meu povo. Um grande guerreiro, como você. Além de um general sábio\ne senhor benevolente. Só que agora eu vejo que uma pessoa não faz um país. Eu sou o cabo que\nguia a espada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0090",
        "text_": "– E o povo é a lâmina, a força real. Líder e seguidor. Um está perdido sem o outro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0100",
        "text_": "A emoção despertou em mim e eu inspirei, trêmulo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0110",
        "text_": "– Milorde, somos mais parecidos do que você pensa. Houve um tempo em que me culpava toda\nvez que perdia um cavaleiro. Tentei carregar os fardos do meu reino sozinho, pensando que\nestava protegendo a todos. Mas eu estava errado. Pois minha queda teria significado a ruína de\ntodos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0120",
        "text_": "Ludwin assentiu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0130",
        "text_": "– Tem razão. Não vou mais me fazer em pedaços tentando desempenhar cem funções ao mesmo\ntempo. Meu povo conta comigo para guiá-los, e é o que eu farei com esta espada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0140",
        "text_": "Ele sacou o cabo da bainha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0150",
        "text_": "– Cuide dos próprios deveres e confie em seus companheiros para cuidar dos deles. É tudo que\npodemos fazer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0160",
        "text_": "– Nunca me esquecerei da lição, Sir Lancelot. Juro pelos meus antepassados que, desta hora em\ndiante, vou me dedicar a me tornar o lorde justo e sábio que Grosgard merece."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0170",
        "text_": "A nuvem de dúvida sumiu dos olhos de Ludwin. Ele tinha encontrado o caminho, afinal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0180",
        "text_": "E eu me lembrei de uma coisa importante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0190",
        "text_": "Era verdade que liderança e responsabilidade eram como grilhões. Mas também eram âncoras,\nprovendo segurança e estabilidade num mar de incerteza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0000",
        "text_": "Meses depois, recebi notícias a respeito de um tal Lorde Ludwin de Grosgard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0010",
        "text_": "Diziam que ele não tinha grande força em armas, mas a inteligência e vontade eram mais afiadas\nque o aço. Sob o comando dele, o povo vivia em paz e os campos estavam sempre dourados."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0020",
        "text_": "Só que o jovem lorde nunca aceitava elogios pelos feitos. Sempre falava da lealdade dos súditos e\nda sabedoria de um cavaleiro estrangeiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0030",
        "text_": "Parece que ele ainda me idolatrava... Mas, tal como Ludwin se tornara digno do título, talvez eu\ntambém devesse aprender a vestir meu manto com orgulho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0040",
        "text_": "Sou Lancelot, capitão dos Dragões Brancos e filho de Feendrache."
      }
    }
  ]
}