{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0000",
        "text_": "Pilotar uma aeronave não é fácil. Mas, seja na hora de traçar uma rota de barlavento ou fazer uma\nmanutenção de rotina, podemos sempre contar com a experiência e a intuição."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0010",
        "text_": "– Rá! Só mais um pouco!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0020",
        "text_": "Finalmente, a Grandcypher irrompeu da penumbra nebulosa e dos ventos turbulentos da Bacia\nSinistra. E, do outro lado, estava nossa recompensa: o céu resplandecente e límpido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0030",
        "text_": "Era um azul-celeste panorâmico, salpicado por nuvens branco-prateadas e reluzente com a luz de\num novo dia: uma vista sempre extasiante de se contemplar. E, julgando pelos brados\ncomemorativos que se espalharam pelo convés, diria que meus companheiros de tripulação\nconcordavam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0040",
        "text_": "– Rapaz... Quem diria que um jovem sonhador de Porto Brisa chegaria a estes céus?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0050",
        "text_": "A Grandcypher e eu passamos por bons e maus momentos juntos. É uma longa história, mas tudo\ncomeçou no fatídico dia em que conheci . Desde então, nunca olhei para trás."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0060",
        "text_": "– Certo. Hora da manutenção de pouso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0070",
        "text_": "Reserva de combustível? Cheia. Motor? Tudo certo. Estávamos prontos para desembarcar no\ndesconhecido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0080",
        "text_": "O que será que nos aguardava no espaço celeste de Zegagrande? Apesar da apreensão, eu não\nconseguia deixar de sentir um pouquinho de entusiasmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0000",
        "text_": "Ah, a Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0010",
        "text_": "Desde que a encontrei, abandonada atrás de um rochedo, foi amor à primeira vista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0020",
        "text_": "Eu era só um garoto, mas tinha sonhos nobres de reparar aquela aeronave caindo aos pedaços e\nfazê-la voar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0030",
        "text_": "Naquela época, eu não sabia nem a diferença entre estibordo e bombordo. Mas estava\ndeterminado: me afundei em livros maiores do que minha cabeça e aprendi os fundamentos de\nconserto de aeronaves, pilotagem e tudo o mais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0040",
        "text_": "Depois de muito esforço, o dia chegou. A Grandcypher estava finalmente pronta para um voo de\nteste. Ainda me lembro o quanto minhas mãos tremiam quando segurei o timão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0050",
        "text_": "E quem diria... Ela colaborou comigo, saindo do chão. Não há nada como ver o seu primeiro amor\nlevantar voo, né não?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0060",
        "text_": "Mas, antes que eu pudesse assimilar aquilo tudo, meus sonhos vieram abaixo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0070",
        "text_": "Literalmente: a Grandcypher caiu como um meteoro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0080",
        "text_": "Podia ter sido por mil e um fatores, mas não importava. Num piscar de olhos, anos de trabalho\nforam perdidos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0090",
        "text_": "Traído pelos céus que tanto ansiava, fiquei arrasado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0100",
        "text_": "Parece ridículo, eu sei, mas a sensação era mesmo de que eu não tinha motivo para viver. Tinha\ncolocado toda a minha esperança naquele voo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0110",
        "text_": "Ria, se quiser, mas tem buracos que são profundos demais para se sair. Principalmente quando\nse olha para cima em busca de liberdade e tudo o que se vê é o vasto azul-cristal do seu algoz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0120",
        "text_": "Não se preocupe. Minha autopiedade não duraria por muito mais tempo. Sim, meus sonhos\ntinham caído como um meteoro..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0130",
        "text_": "Só que, ironicamente, seria a ascensão meteórica do Império Erste que colocaria  em\nminha vida. A salvação estava no horizonte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0000",
        "text_": "Justo quando eu havia desistido de voar, o Império Erste chegou em Porto Brisa. E estava\ndeterminado a abusar da nossa protetora, a Besta Primordial do vento, Tiamat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0010",
        "text_": "As maquinações doentias do Império provocaram a fúria dela. Porto Brisa estava em perigo. Por\nsorte, tínhamos um ás na manga: Lyria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0020",
        "text_": "O problema era que Lyria precisava chegar perto de Tiamat, o que significava subir. E para subir,\nprecisávamos voar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0030",
        "text_": "Eu pensava ter encerrado esse capítulo da minha vida quando os céus me traíram. Só que... havia\nvidas em jogo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0040",
        "text_": "– Rápido, entrem na Grandcypher!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0050",
        "text_": "Não sei o que deu em mim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0060",
        "text_": "Ela tinha caído uma vez. Diacho, eu sabia que ela podia cair de novo... Nada como um medo sadio\nda morte para manter a gente em solo firme, né?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0070",
        "text_": "Mas o povo de Porto Brisa e meus novos companheiros haviam confiado seus destinos às minhas\nhabilidades de pilotagem. Meu medo era insignificante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0080",
        "text_": "Eu só precisava confiar em mim mesmo também."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0090",
        "text_": "– É lamentável que eu tenha demorado tanto... Mas voltei, e estou pronto pra encarar os céus, se\nvocê aceitar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0100",
        "text_": "Ao ouvir o motor da Grandcypher ganhar vida e rugir, eu soube que o medo não me impediria\nmais. Agarrei o mastro com orgulho enquanto traçava a rota ascendente, em direção à furiosa\nTiamat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0110",
        "text_": "Lyria acalmou a Besta Primordial, e a catástrofe foi evitada. Sem falar que, por fim, eu podia\nsonhar novamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0120",
        "text_": "Desde aquele dia, sou o timoneiro da Grandcypher e de sua tripulação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0130",
        "text_": "E tem sido uma aventura daquelas. Formei um pacto com Tiamat e acertei as contas com Noa, a\nBesta Primordial que construiu a Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0140",
        "text_": "O espaço celeste de Zegagrande pode até ser um território inexplorado, mas meu papel segue o\nmesmo: garantir que a tripulação chegue a salvo, não importa o destino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0150",
        "text_": "E isso inclui Estalúcia. Algumas pessoas dizem que chegar ao fim dos céus é um sonho\nimpossível, mas não me preocupo. Tendo a Grandcypher como nossas asas, tudo é possível."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0000",
        "text_": "Talvez seja um efeito colateral da função de timoneiro, mas meus ouvidos se concentram em\nqualquer conversa sobre aeronaves. Se bem que qualquer um poderia ouvir os gritos daquele\ncara."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0010",
        "text_": "– Não, não! Você não pode fazer isso! Ela ainda é digna... Ela ainda pode voar!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0020",
        "text_": "Um homem aflito fazia um escândalo lá fora. Três observadores, aparentemente não convencidos,\no cercavam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0030",
        "text_": "Graças às muitas queixas do homem, pude reconstituir sua história."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0040",
        "text_": "Era um engenheiro. Estava transtornado porque uma aeronave chamada Nautilus seria\ndesmantelada. Seus três \"amigos\", no entanto, diziam para ele ouvir a voz da razão, e que uma\nnave velha daquelas seria mais útil como sucata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0050",
        "text_": "Isso me lembrou da época de Porto Brisa, quando meus sonhos também pareciam paredes\nimpossíveis de escalar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0060",
        "text_": "Os três espectadores eram um jovem timoneiro, uma jovem mecânica e um comerciante mais\nvelho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0070",
        "text_": "Eles formavam uma frente unida em oposição ao engenheiro, contra-argumentando de maneira\ntriplicada cada vez que ele abria a boca para protestar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0080",
        "text_": "Embora eu quisesse ajudá-lo, o trio estava falando a verdade. Reparar aquela coisa custaria\nbaldes e baldes de rúpias, e não se pode consertar uma aeronave apenas com ímpeto. Acredite,\neu tentei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0090",
        "text_": "– É a vida, garoto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0100",
        "text_": "Virei para ir embora. Não era da minha conta, certo? Mas, tolo como sou, vacilei ao ouvir o que\nele disse a seguir."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0110",
        "text_": "– Fizemos um pacto, não fizemos? Não lembram? A Nautilus... Vocês prometeram que faríamos\na nave voar..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0120",
        "text_": "Ele mal conseguia manter a compostura. Dava para ouvir em sua voz o desespero com que se\nagarrava àquele sonho desvanecente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0130",
        "text_": "Um sentimento que me era muito conhecido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0000",
        "text_": "– Digo, sim, a Nautilus é velha, mas ainda tem muito potencial! Ela venceria uma corrida contra\nqualquer outra nave cargueira da frota... É três vezes mais veloz, no mínimo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0010",
        "text_": "Encontrei o infeliz tagarelando sobre seus infortúnios em uma taverna em Folca. O assento\npróximo a ele estava convenientemente livre, então sentei ali."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0020",
        "text_": "Sem sequer perguntar meu nome, ele começou a contar história após história. Claramente, ainda\nprecisava desabafar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0030",
        "text_": "Aparentemente, tinha acabado de iniciar sua carreira como engenheiro, e planejava restaurar a\nNautilus, e isso revitalizaria a economia local, e ajudar Folca nisso, e auxiliar Tempeal naquilo...\nEle falou e falou, mas eu sabia que não se sentiria melhor até confrontar o verdadeiro problema."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0040",
        "text_": "– Não me entenda mal: eu acho maravilhoso você querer ajudar seu lar dessa maneira. Mas não é\nbem por isso que está chateado, é?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0050",
        "text_": "– É tão óbvio assim, é? Eu... fiz uma promessa aos meus amigos. Que, um dia, voaríamos pelos\ncéus juntos, na Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0060",
        "text_": "Mas a nave tinha passado de seu auge fazia muito tempo, tendo deteriorado a um nível além do\nreparo convencional."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0070",
        "text_": "O tempo é uma amante cruel, mas paciente, e, entre os entusiastas da Nautilus, só Kent ainda\nnão tinha aceitado a realidade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0080",
        "text_": "Quando ele terminou de explicar, o silêncio recaiu sobre nós. Bom, pelo menos até outro homem\nentrar freneticamente na taverna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0090",
        "text_": "Eu já o conhecia de algum lugar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0100",
        "text_": "Ah, sim... Era um dos contraditores de antes, o comerciante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0110",
        "text_": "– A-Alguém me ajude! Alguém! Tem monstros saqueando minhas preciosas mercadorias!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0120",
        "text_": "Eu hesitei. Devo cumprir meu dever civil como aeroviajante e salvar as mercadorias? E, assim,\najudar o imbecil que queria destruir os sonhos do meu novo amigo? Indeciso, perguntei a Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0130",
        "text_": "– O quê? Claro que você deve ajudá-lo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0140",
        "text_": "O garoto não hesitou nem por um momento. Gostei de ver."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0150",
        "text_": "Aquele seria o momento perfeito para garantir a sobrevivência da Nautilus. Pelo menos, a curto\nprazo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0160",
        "text_": "Mas, apesar disso, Kent escolheu ajudar o homem sem pestanejar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0170",
        "text_": "É isso aí, Kent. Vou ver o que posso fazer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330010_000000",
        "text_": "De acordo com o comerciante, nosso destino deve ser por\naqui... Só espero que ainda haja algo a ser salvo. Vamos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330020_000000",
        "text_": "As mercadorias devem estar adiante! A gente tá quase lá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330030_000000",
        "text_": "Goblins? O que raios eles fazem aqui?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330040_000000",
        "text_": "Não digam que não avisamos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330050_000000",
        "text_": "Nada mau, modéstia à parte. Agora, onde estávamos?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330060_000000",
        "text_": "Bingo! Devem ser essas as mercadorias que procuramos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330080_000000",
        "text_": "A mercadoria está a salvo. ...Talvez. Mas parece que foi\nvasculhada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330090_000000",
        "text_": "Cuidado, Rackam! Tem goblins e dragões seguindo a gente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330070_001000",
        "text_": "Tenho que dar crédito pela tentativa, mas vai ser preciso\nmais do que isso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330100_000000",
        "text_": "As coisas vão ficar feias... Não deixem que eles se\naproximem das mercadorias!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330110_000000",
        "text_": "Ainda tem mais deles! Fiquem atentos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330120_000000",
        "text_": "Finalmente decidiu aparecer, hein, mandachuva? Bom, vai\napanhar igual ao resto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_000000",
        "text_": "Vocês, monstros, erraram feio hoje."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_001000",
        "text_": "Porque mexeram com a melhor tripulação\nque já cruzou estes céus!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0000",
        "text_": "– Ah, você é um salvador! Como posso te agrade—"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0010",
        "text_": "– Se quiser agradecer a alguém, que seja a ele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0020",
        "text_": "Acenei na direção de Kent. O rosto do homem foi tomado pela vergonha quando ele percebeu a\nironia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0030",
        "text_": "– Então foi você, hein? Ei, hã, escuta... Sobre antes, me desculpe. Eu podia ao menos ter te\nouvido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0040",
        "text_": "Depois que o comerciante foi embora, decidi focar no próximo objetivo à mão:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0050",
        "text_": "Fazer as velas da Nautilus pegarem vento outra vez."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0060",
        "text_": "Então comecei a fazer algumas reflexões inteligentes e, ouso dizer, brilhantes sobre o tópico, até\nque Kent perguntou sobre o que eu estava falando. Ops. Devo ter pensado em voz alta\nnovamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0070",
        "text_": "– Espere e verá."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0000",
        "text_": "– Quantas vezes tenho que dizer? Conseguir as peças para consertar a Nautilus aqui, no meio do\nnada, é quase impossível!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0010",
        "text_": "Eu nunca fui bom com as mulheres. Minhas palavras nunca soam exatamente como pretendo.\nAchei que a Senhorita Mecânica fosse concordar, mas..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0020",
        "text_": "Bah. Eu não devia estar fazendo aquilo pelas costas do Kent, de todo modo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0030",
        "text_": "– Estou te dizendo: eu tentei de tudo! Claro, adoraria vê-la voar de novo, mas é hora de... hunf...\ncair na real! Não acha?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0040",
        "text_": "Ah, qual foi? Aquilo era contra as regras. Como eu deveria manter uma postura rígida frente a\numa choradeira?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0050",
        "text_": "Quando finalmente pude falar, disse que já tinha as peças das quais ela precisava. Eu as tinha\ncoletado aqui e ali, em Phantagrande e Nalhegrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0060",
        "text_": "– Aqui. É destas que precisa? Eu te faço um preço bom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0070",
        "text_": "– Nem pensar... Espera, como? Onde, por todos os céus, você as achou?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0080",
        "text_": "Empolgada, ela pulou em mim. Eiiii, pertinho assim, não, mocinha. Claro que ela não estava nem\naí pra mim. Só tinha olhos pras peças."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0090",
        "text_": "– Com algumas modificações aqui e acolá, eu poderia... É, isso... Não acredito! O sonho está vivo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0100",
        "text_": "Pois é, o sonho estava vivo. Ela nem precisava dizer: seu olhar bastava. Aquele rebuliço de antes\njá tinha desaparecido por completo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0110",
        "text_": "Após entregar o pagamento, ela alegremente tomou as peças sobressalentes das minhas mãos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0120",
        "text_": "E então saiu correndo, mas não sem antes me dar um beijão na bochecha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0130",
        "text_": "Nossa... Pelo menos, avisa antes, né? Essas mulheres..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0140",
        "text_": "De qualquer forma, os ventos voltavam a soprar a favor deles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0000",
        "text_": "– Rackam, aí está você! Tenho uma baita notícia. Escuta só..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0010",
        "text_": "O sorriso de Kent deixava claro que os reparos da Nautilus iam bem, tudo graças a uma certa\n\"amiga mecânica\" dele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0020",
        "text_": "– Olha só, que coisa boa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0030",
        "text_": "Estaria mentindo se dissesse que não estava impressionado: não era fácil trabalhar com aquelas\npeças. Nada mau, Senhorita Mecânica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0040",
        "text_": "– Hã... Senhor Rackam? Minha amiga disse que conseguiu as peças com um aeroviajante. Ele\ntinha uma barba por fazer e um ar de presunção. Você não sabe nada sobre isso, sabe?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0050",
        "text_": "– Hã. Bem, mantenho minha barba numa elegante tira no queixo, obrigado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0060",
        "text_": "Não sei se fui convincente em minha tentativa de menosprezar a acusação, mas sou timoneiro,\nnão ator."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0070",
        "text_": "Hehe, mas bastaria mais uma ou duas performances para a Nautilus voltar aos céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0000",
        "text_": "– A Nautilus... pode voar?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0010",
        "text_": "Eu não sabia o que era maior: a confusão do timoneiro ou o entusiasmo de Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0020",
        "text_": "– Pode! Faltam só uns últimos consertos, mas estará pronta num piscar de olhos! Que\nemocionante, não é?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0030",
        "text_": "Inesperadamente, a confusão do timoneiro se transformou em algo mais sombrio. Decidi xeretar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0040",
        "text_": "– Pois é! Já, já, você volta a comandar o timão. A menos que esteja nervoso ou algo assim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0050",
        "text_": "É, acertei em cheio. Seu olhar era inconfundível."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0060",
        "text_": "Ele temia os céus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0070",
        "text_": "Ele até tentou esconder, mas seus punhos estavam cerrados e tremendo. Eu conhecia bem os\nsinais."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0080",
        "text_": "Eu não devia xeretar mais. Da perspectiva dele, eu não passava de um abelhudo tentando\ndesenterrar um sonho colocado a sete palmos havia muito tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0090",
        "text_": "Afinal, o que eu podia fazer? Era algo que ele devia resolver por conta própria. Mas, ei, se eu\ntinha conseguido, qualquer um conseguia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0100",
        "text_": "Então fiz o que pude. Coloquei minha mão em seu ombro e dei um aceno compreensivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0000",
        "text_": "– Desculpem... Acho que não consigo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0010",
        "text_": "Era uma bomba que ninguém queria ouvir, ainda mais com os consertos da Nautilus quase\nconcluídos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0020",
        "text_": "– O-O que é isso agora, do nada? Era nosso sonho, não era? O que você..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0030",
        "text_": "– Tô com medo, tá bom?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0040",
        "text_": "Um silêncio pesado permeava o cômodo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0050",
        "text_": "Era perturbador o quanto eu via do meu antigo eu nele. Na verdade, \"perturbador\" não é a palavra\ncerta. Era simplesmente doloroso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0060",
        "text_": "Sabe, para pilotar uma aeronave, é necessário se acostumar com o medo de voar, um primo de\nprimeiro grau do medo da morte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0070",
        "text_": "– Você, com medo? Não é um timoneiro treinado?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0080",
        "text_": "Eu sabia exatamente como ele se sentia, mas decidi me fazer de bobo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0090",
        "text_": "Sua resposta foi tão baixa que não tive certeza se ele tinha, de fato, dito algo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0100",
        "text_": "Acontece que ele havia tomado uma decisão errada durante a prática de voo e batido sua nave.\nQuase não escapara com vida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0110",
        "text_": "– Não quero que o sonho morra... mas meus braços tremem só de pensar em tomar o timão\noutra vez!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0120",
        "text_": "Pobre garoto. Ele ainda não tinha entendido. Mas eu sabia como ensiná-lo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0130",
        "text_": "– É uma pena a Nautilus ficar sem timoneiro. Talvez eu devesse assumir o cargo até que você se\nsinta preparado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0140",
        "text_": "– Não! A Nautilus... A Nautilus é a nossa nave!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0150",
        "text_": "Ele caiu direitinho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0160",
        "text_": "– Tudo bem. Então venha comigo dar uma volta na Grandcypher. Se tiver coragem, digo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0170",
        "text_": "Era uma aposta arriscada, mas eu sentia que a sorte estava ao meu lado naquele dia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_000000",
        "text_": "Incrível... Ela tem até piloto automático?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_001000",
        "text_": "Hehe..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_002000",
        "text_": "Pst, por que Rackam nos fez embarcar também?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_003000",
        "text_": "Também não sei, na verdade. Mas é divertido, não?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_000000",
        "text_": "Rackam, a gente tem companhia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_001000",
        "text_": "Não, não, não! Sou jovem demais pra morrer!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_002000",
        "text_": "Protejam-se! Eu cuido disso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_000000",
        "text_": "Ahhh! Tem mais deles!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_001000",
        "text_": "Fiquem calmos! Não deixarei que nada aconteça a vocês,\nprometo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_000000",
        "text_": "Ótimo. Agora temos que lidar com essas pragas também?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_001000",
        "text_": "Sempre esperem o inesperado, porque, nos céus, vida e\nmorte voam lado a lado."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_002000",
        "text_": "Esperar o inesperado... hum."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330540_000000",
        "text_": "Não acredito que ele derrotou aqueles dragões...\nAeroviajantes são de outro nível, hein?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_000000",
        "text_": "Atenção! Tem mais dragões vindo aí!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_001000",
        "text_": "A primeira horda era só pra reconhecimento, hein? Podem\nvir: vão acabar todos do mesmo jeito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_000000",
        "text_": "Acho que estou começando a entender, Rackam... o motivo\nde você lutar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_001000",
        "text_": "Tipo, para alguém como você, o perigo pode estar em\nqualquer canto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_002000",
        "text_": "Pois é..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_003000",
        "text_": "Quando se acredita de verdade num sonho, o perigo é um\ncusto pequeno a se pagar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_004000",
        "text_": "Um sonho, é?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_005000",
        "text_": "Eu deixei o medo me dominar e acho que... que perdi o foco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_000000",
        "text_": "É isso aí! Esse era o último."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_001000",
        "text_": "Agora... dê uma boa olhada ao redor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_002000",
        "text_": "Vai, me diz se não vale arriscar a vida por um céu desses."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_003000",
        "text_": "É... É impressionante mesmo, né? Não sabia que podia ser\ntão lindo assim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0000",
        "text_": "– Incrível... Os céus são tão imensos!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0010",
        "text_": "– Uau..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0020",
        "text_": "– Então essa é a cidade vista de cima..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0030",
        "text_": "Que alívio. Fiquei preocupado que o ataque dos monstros tivesse piorado as coisas para a\ntripulação aspirante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0040",
        "text_": "Mas a aposta valeu a pena. Os olhos do timoneiro brilhavam com uma nova determinação."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0050",
        "text_": "– A Nautilus vai voar. E pode apostar que serei eu segurando o timão."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0060",
        "text_": "Os céus têm um jeito de nos fazer entender. Ainda bem que o garoto decidiu escutá-los."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0000",
        "text_": "Céus azuis e límpidos. Uma brisa suave. Eram as condições perfeitas para o voo inaugural da\nNautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0010",
        "text_": "Vendo o timoneiro pegar no timão, eu soube que o medo já não o acorrentava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0020",
        "text_": "Kent, a mecânica, o comerciante, e até mesmo Lyria, Vyrn e alguns outros dos nossos\ncompanheiros (na verdade, quase a cidade inteira) apareceram para testemunhar o renascimento\nde uma velha amiga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0030",
        "text_": "Quando as hélices começaram a girar, veio um estalar metálico de algum lugar abaixo do convés.\nEra uma sinfonia de engrenagens que eu tinha ouvido inúmeras vezes. Aquela mecânica... ela\ntinha conseguido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0040",
        "text_": "Após uma breve revisão, começaram a contagem regressiva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0050",
        "text_": "A tensão era palpável. Vai, Nautilus..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0060",
        "text_": "Todos os olhos estavam colados na aeronave. Ninguém ousava sequer respirar. O vento se agitou\nao redor da Nautilus e..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0070",
        "text_": "Decolagem bem-sucedida. Mais uma vez, ela zarpava em direção àqueles céus tão azuis."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0000",
        "text_": "Tinham se passado algumas semanas desde o voo inaugural da Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0010",
        "text_": "De acordo com Kent, a Nautilus agora era a principal nave cargueira de Folca. Fazia sentido, já\nque era três vezes mais veloz do que qualquer outra nave da ilha."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0020",
        "text_": "E não era só isso: pelo jeito, Kent já tinha um novo sonho."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0030",
        "text_": "– Tá, imagina só, Rackam: três naves unidas, formando uma enorme nave de cruzeiro! Olha, só\nprecisamos reconstruir essas colunas aqui..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0040",
        "text_": "Rá. Eu me perguntei se parecia tão maluco assim quando tinha as minhas grandes ideias."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0050",
        "text_": "De qualquer forma, uma nave tão gigantesca precisaria de três timoneiros. Então, para tornar a\nnave de cruzeiro realidade, Kent havia começado a estudar para virar timoneiro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0060",
        "text_": "Mas, se Kent seria o segundo timoneiro, quem seria o terceiro?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0070",
        "text_": "– Então, sobre isso... Ficaríamos honrados de tê-lo como principal timoneiro da nossa nave!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0080",
        "text_": "Ah, claro... Era uma oferta cortês, mas eu já tinha uma família, minha tripulação, e uma casa, a\nGrandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0090",
        "text_": "Mas eu podia ao menos rejeitar com gentileza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0100",
        "text_": "– Desculpa, Kent. Este aeroviajante não está velho a ponto de ancorar. Até que esse dia chegue,\nvocê pode me encontrar onde o vento sopra."
      }
    }
  ]
}