{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0000",
        "text_": "I once gave up being a skyfarer, all so I could take up arms to protect my home island, Auguste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0010",
        "text_": "Man, she was special. You see, there aren't too many places in Phantagrande with oceans, much\nless ones as gorgeous and pristine as Auguste's."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0020",
        "text_": "And I'd be damned if I stood by as the Erste Empire sullied its waters with the byproducts of their\nweapons research. It goes without saying that I enlisted."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0030",
        "text_": "Good thing too, cause it was in the midst of the ensuing war that I met the Grandcypher crew."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0040",
        "text_": "They helped us—the local mercenaries, I mean—take a stand against those imperial punks. It\nwasn't a picnic, but we weren't gonna go down without a fight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0050",
        "text_": "In the end, the war wasn't decided by either side, but by the patron deity of the land,\nLeviathan—who damn near drowned Auguste in a fit of rage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0060",
        "text_": "Anybody's troubles would seem small compared to a battle like that, huh? Well, not long after—as\nif irony was waitin' to bite me on the ass—my estranged daughter showed up outta the blue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0070",
        "text_": "I know what you're thinking. What kind of parent wouldn't rejoice at seeing their child again? But\nit's complicated—and it's all my fault."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0080",
        "text_": "Man, the way Apollonia looked at me... Like a wolf staring down her bunny-eared breakfast. I\ncouldn't face her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0090",
        "text_": "But this crew... There was something about their vitality, you know?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0100",
        "text_": "Here were these young'uns standing against impossible odds and coming out stronger for it...\nMaybe, if this old man took good notes, he could eventually have an honest conversation with his\nown baby girl?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0110",
        "text_": "So I asked to join the crew, and took up a life of skyfaring once again."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0120",
        "text_": "The next time my daughter and I met, I wouldn't let fear and regret keep me from moving forward."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0000",
        "text_": "How'd me and my daughter end up estranged? Well, the first thing you need to know is that my\nwife was stricken by a terminal illness."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0010",
        "text_": "I refused to listen to the doctors. Terminal, my foot—even if there was no cure in Auguste, surely\nthere oughta been something in other lands."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0020",
        "text_": "And so, I left my family at home, crisscrossing the skies looking for a cure. Got into a lot of\nadventures along the way, and somehow ended up making a name for myself."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0030",
        "text_": "But no matter how far and wide I traveled, the cure eluded me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0040",
        "text_": "And while I was away, my wife... She breathed her last."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0050",
        "text_": "I wasn't there for her when she needed me most."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0060",
        "text_": "I never even got the chance to say goodbye. Regret and self-loathing crashed over me in\nnever-ending waves, threatening to pull me under."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0070",
        "text_": "You can't even begin to imagine the pain. And there was nothing I could do about it; it was all my\nfault."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0080",
        "text_": "My daughter spent countless days looking after her sick mother, fighting off fear and dread."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0090",
        "text_": "It's not hard to imagine why she hates me. She must have asked herself time and again why was\nher father gallivanting across the skies while his family suffered."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0100",
        "text_": "By the time I finally came home, she was long gone; there were no other relatives to turn to. The\nonly family she'd known was no more."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0110",
        "text_": "All I could do was stand, dazed and helpless, in the cold, empty shell of the home we'd made."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0000",
        "text_": "After that, 15 years passed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0010",
        "text_": "I met , and through my travels with the crew, reunited with my daughter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0020",
        "text_": "This might surprise you, but we didn't have a tearful, touching father-daughter reunion the second\ntime around either."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0030",
        "text_": "I spent so long telling myself that, the next time we met, I'd face up to my past, but when the\nmoment came, I... I froze. What could I possibly say or do for her as a father, after all this time?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0040",
        "text_": "Any courage I'd mustered withered in the face of her scorn. And I was left standing there, feeling\nlike an old bastard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0050",
        "text_": "Some time after this heartwarming reunion, I bonded with Leviathan, and through our link, saw\nglimpses of what lay in my daughter's heart."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0060",
        "text_": "I thought I had escaped all those painful memories, but here they were..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0070",
        "text_": "In that world created by the pact with Leviathan, my wife was still alive. I saw how things might've\nbeen, if I had done things differently."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0080",
        "text_": "Of course I knew none of this was real, but I would rather stay in a world of memory than live in a\ncold, lonely reality without her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0090",
        "text_": "But she wasn't having any of that. She said I couldn't sacrifice my future to dwell in the past."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0100",
        "text_": "She made me promise to fix things between myself and our daughter—said she'd boot me out of\nthe ocean if I came back without completing my task."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0110",
        "text_": "Her words finally gave me the push I needed to face my past, and start on the path to a brighter\nfuture."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0120",
        "text_": "They gave me the strength to fight for my daughter in her hour of need. I'd like to think that I\nfinally did something fatherly... if only just the once."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0130",
        "text_": "Course, I don't expect our relationship to be mended with one conversation or act of bravery, but\nlittle by little, I think we're getting there."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0000",
        "text_": "When Tempeal was hit by a devastating storm, refugees flocked to the safe haven of Folca. We\nheard the news and docked on the island, which was buzzing with activity."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0010",
        "text_": "It was clear all hands were needed on deck as reconstruction efforts got underway, so we walked\nthrough the city, looking out for opportunities to help."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0020",
        "text_": "That's when we saw a distressed young Draph. We didn't know the details, but it was plain as day\nthat something wasn't right. He was stumbling around, eyes unfocused and staring into space."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0030",
        "text_": "I couldn't shake the feeling that we shouldn't leave him on his own, so we ended up trailing him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0040",
        "text_": "We came to the edge of a cliff. Though the morning sun shone on our faces, a frigid wind blew\ndown our backs. The Draph just stood at the edge, staring at something only he could see."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0050",
        "text_": "\"Hey, careful there. With the wind whippin' around like this, you might lose your footing.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0060",
        "text_": "The Draph whirled around, taken off guard. After a while, he looked away, shrugging."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0070",
        "text_": "\"Thanks for your concern.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0080",
        "text_": "\"You look like you've got something on your mind. If you want a friendly ear, you've got 'em here.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0090",
        "text_": "\"I... guess I do.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0100",
        "text_": "He smiled, though the expression didn't reach his eyes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0110",
        "text_": "The Draph introduced himself as Kharzeda. Back in Tempeal, he was a jeweler's apprentice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0120",
        "text_": "\"My childhood friend was caught up in that storm. I was in love with her, but could never get up the\ncourage to tell her. And now, it's too late...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0130",
        "text_": "Kharzeda bit down on his lip, as if he was trying to hold back his despair."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0140",
        "text_": "He went on, telling us that he'd hit a slump in his apprenticeship: nothing he did could gain his\nmaster's approval."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0150",
        "text_": "His frustration boiled over, and he got into a rip-roaring fight with his friend. Hurt, she fled from\nthe workshop. He didn't go after her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0160",
        "text_": "\"I wish I had... Because that's the day the storm came.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0170",
        "text_": "Kharzeda's face twisted in agony."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0180",
        "text_": "He made a mistake, and it ended up costing him someone dear. I could understand all too well."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0000",
        "text_": "Kharzeda stared at the sunbeams as they illuminated the cliffside. His eyes were watering, and\nnot just from the sun's rays."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0010",
        "text_": "\"When we were kids, we made a promise. Once I became a proper jeweler, I'd share my most\ntreasured secret with her. Cowardly, yes, but that was the only way I could tell her how I felt.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0020",
        "text_": "Ah, it all made sense now... His deepest, darkest regret was putting off telling her what was in his\nheart for so long."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0030",
        "text_": "\"We made that promise ages ago, I wouldn't have been surprised if she forgot all about it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0040",
        "text_": "Kharzeda paused, as if remembering something. He lifted his gaze to the sky, then continued."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0050",
        "text_": "\"Oh, right... I have to go back to the mines in Tempeal. There are keepsakes of hers there... I don't\nthink she can move on without them.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0060",
        "text_": "I could tell how important this was to him, but when the people fled Tempeal, a horde of monsters\nmoved right on in. Actually, forget the fiends. Kharzeda wasn't in shape to go anywhere right now."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0070",
        "text_": "\"What do these keepsakes look like? I can head to the mines and track 'em down for you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0080",
        "text_": "Considering his condition, I wasn't about to give him room to argue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0090",
        "text_": "Besides, I know all about not being able to share the important stuff with a loved one while there's\nstill time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0100",
        "text_": "There's so much I didn't get to tell my family."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0110",
        "text_": "Even now, thinking of our old house makes my heart ache something fierce."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0120",
        "text_": "That day, there was no one to greet me when I opened the door. Seeing the cold remains of my\nhome tore open a void in my heart."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0130",
        "text_": "But you know what? I managed to keep going because my friends were there for me. This time, it\nwas my turn to support someone who needed it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_000000",
        "text_": "The keepsakes should be somewhere here."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_001000",
        "text_": "Might as well inspect the mine shafts as we go too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_000000",
        "text_": "Whoa! The place is crawling with goblins!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_001000",
        "text_": "We can't just let 'em run amok. Time to get to work."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350030_000000",
        "text_": "Ha! That was too easy!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350040_000000",
        "text_": "Tch. They act like they own the place."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350050_000000",
        "text_": "Sorry, but you're gonna have to move."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350060_000000",
        "text_": "Well, well. Who invited you to the party?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350070_000000",
        "text_": "That's all of 'em! Way to go, Eugen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350080_000000",
        "text_": "Watch out! That one's got a bow!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350090_000000",
        "text_": "You picked the wrong guy to have a shooting contest with!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350100_000000",
        "text_": "Kharzeda's counting on us to find those keepsakes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350110_000000",
        "text_": "Watering can, a shovel... These are the keepsakes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350120_000000",
        "text_": "Hm? Did you hear that?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350130_000000",
        "text_": "Whoa, more goblins! And look at the size of that one!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350140_000000",
        "text_": "The goblins brought backup, huh? Fine by me! Let's dance!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_000000",
        "text_": "We got the big one... I think we can rest easy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_001000",
        "text_": "Great! Let's head back to town."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_002000",
        "text_": "Sheesh, place was crawling with goblins. Good thing we\ncame instead of Kharzeda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0000",
        "text_": "Kharzeda said his friend loved flowers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0010",
        "text_": "Tempeal's soil was harsh and didn't lend itself to flora, but her dream was to grow a variety of\nflowers and let them bloom all over the land."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0020",
        "text_": "Knowing how much her dream meant to her, Kharzeda wanted to bring her gardening tools back\nand place them in front of her grave."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0030",
        "text_": "His hands were trembling when I passed them over."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0040",
        "text_": "\"Thank you... Thank you so much...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0050",
        "text_": "He was so choked with emotion that each word sounded pained, like thorns sticking in his throat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0060",
        "text_": "I kept my eyes on him. It felt like if I looked away for even a second, he'd fade into the great blue\nbeyond; he was still grappling with his hurt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0070",
        "text_": "\"You wanted to say goodbye to her properly, right? Come on. I'll go with you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0080",
        "text_": "I slapped him on the shoulder, silently willing him to pull himself together."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0090",
        "text_": "\"I'd... appreciate that. Thank you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0100",
        "text_": "Kharzeda hugged the tools tightly against his chest, his teeth biting down hard on his lip."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0110",
        "text_": "It broke my heart, seeing someone so young deal with such overwhelming tragedy. The least I\ncould do was help him see this through."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0000",
        "text_": "Just as we arrived at the cemetery, the clouds opened up, unleashing a torrent of rain. The blue\nsky was gone, painted over by a steely, unforgiving grey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0010",
        "text_": "Looking around, I saw that there were others paying their respects at different plots. Like\nKharzeda, they'd probably lost loved ones to the storm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0020",
        "text_": "As soon as he laid eyes on the mound of earth in front of him, the dam broke. Kharzeda's\nshoulders heaved with his sobs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0030",
        "text_": "\"Why did I say those awful things? There were so many more important things I wanted to tell you,\nbut I...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0040",
        "text_": "He sank to his knees, crippled with grief. His fists beat at the earth, sending drops of muddy water\nsplashing onto his face."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0050",
        "text_": "\"I didn't want that to be our last conversation. If I hadn't blown up... If we hadn't fought... I only\nwanted to see you smile, but I made you cry...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0060",
        "text_": "All I could do was watch over Kharzeda as he poured out the feelings he'd held back for so long."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0070",
        "text_": "Ahh. Let it out, son. It's the only way to get through it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0000",
        "text_": "After the visit, we made our way to a tavern. We could hear the rain beating down on the\nestablishment. It was still day, but the sky was dark as night."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0010",
        "text_": "Kharzeda ordered the stiffest drink they had and downed it in one gulp."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0020",
        "text_": "\"My friend once showed me a flower and said that each one symbolizes something. At the time I\ndidn't get it, and I had other things on my mind, so I never bothered looking it up. I...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0030",
        "text_": "He shook his head, saying that he wished he had treasured those small, everyday moments with\nher. Each word struck me like a blow, reminding me of my own failures."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0040",
        "text_": "\"How am I supposed to live with this regret? It's like the storm outside—pounding on me until I\ngive in and let it sweep me away.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0050",
        "text_": "I mulled over his question for a while before opening my mouth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0060",
        "text_": "\"I'm not the right person to answer that. Only your friend knows.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0070",
        "text_": "\"But how? She's...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0080",
        "text_": "So I told Kharzeda about my wife, and about the agony of losing her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0090",
        "text_": "All the things I'd hoped for—things we could do as a family—were no longer possible. The chasm\nof remorse threatened to swallow me whole. I couldn't imagine things getting better, not then, not\never."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0100",
        "text_": "But I was still alive. Unlike my wife, I still had a future. Didn't that obligate me to move forward?\nTo find meaning in being left behind... and try to fulfill what she wanted for me? Didn't that apply to\nKharzeda?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0110",
        "text_": "\"Do you want me to go with you? To find that flower, I mean.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0120",
        "text_": "Maybe finding it would give him the answers he needed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0000",
        "text_": "\"You think we can find the flower? That... sounds like a good idea.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0010",
        "text_": "Kharzeda spoke haltingly, as if remembering the times he shared with his beloved friend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0020",
        "text_": "She'd always loved flowers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0030",
        "text_": "Tempeal was a land forged by its mines, and its climate wasn't suitable for flowers. But that\nwasn't going to stop her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0040",
        "text_": "As if that thread of memory had unspooled another, Kharzeda said that his friend mentioned\nhaving a secret flower garden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0050",
        "text_": "But, she hadn't told him the location, so he wasn't sure where to begin looking."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0060",
        "text_": "\"Sometimes she'd head out to a forest near Folca. If the garden's anywhere, it's probably\nsomewhere in there.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0070",
        "text_": "\"It might be a long shot, but that doesn't mean we shouldn't try.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0080",
        "text_": "I drained the last of my glass."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0090",
        "text_": "We stepped out of the tavern. The rain had stopped."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0100",
        "text_": "The air was humid, but the sun was a welcome sight after the rain. I squinted up at the brilliant\nblue sky."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0110",
        "text_": "There, arcing over the forest, was a large rainbow."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0000",
        "text_": "We took our first steps into the forest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0010",
        "text_": "There's something about the woods after it rains; the air's so pure and refreshes the spirit. I had a\ngood feeling we'd find that garden in no time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0020",
        "text_": "My optimism didn't last long. We spent hours searching every single likely spot and a lot of\nunlikely ones too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0030",
        "text_": "Yet the garden eluded us. If it was here, it was tucked away somewhere really obscure."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0040",
        "text_": "While we searched for those flowers, I made sure to keep tabs on Kharzeda as well. The sun\nmight've come out, but his expression was still clouded."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0050",
        "text_": "He looked like he was on the verge of breaking down. I figured I should say something to try and\nshore up his spirits."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0060",
        "text_": "I told him that no matter how harsh things are now, or how bad some days will be, there's always\nmeaning in getting up each day, even if it takes some time to find it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0070",
        "text_": "Sometimes the search will take you back the way you came; sometimes it's a detour. But even\nthat has meaning, because the answer could lie off the beaten path. The important thing is to take\nthings one minute, one hour, one day at a time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0080",
        "text_": "Even regret, though it seems as tall and foreboding as a mountain, might become a gentle hill you\ncould walk over, given enough time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0090",
        "text_": "I know what it sounds like, but I wasn't just telling him this to make myself feel better. It's just..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0100",
        "text_": "Sometimes, you have to run when the going gets tough, and that's fine. Just as a ship needs a\nport in a storm, a soul needs a safe harbor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0110",
        "text_": "Turning your back on your problems isn't the solution—no one knows that better than me, but\nwe're allowed to make mistakes. That's part of the journey... and what it means to be alive."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0120",
        "text_": "At some point, we have to settle up with the demons inside of us, and learn to live with them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_000000",
        "text_": "I've been skyfaring long enough to trust my gut, and it says\nwe'll find that garden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_001000",
        "text_": "Thank you. If only I knew what she was growing..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_002000",
        "text_": "We'll know once we find it. Just stay close to us, okay?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350520_000000",
        "text_": "Let's look for that garden, maybe we can find some clues\naround here."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_000000",
        "text_": "This wood is aromatic. It should ward off the beasts..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_001000",
        "text_": "Maybe it was put here to protect the flowers. There might\nbe more nearby."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350540_000000",
        "text_": "Another scented stick... And more over there!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350550_000000",
        "text_": "There sure are a lot of sticks lying around. How'd they get\nlike this?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350560_000000",
        "text_": "Keep your eyes peeled. The garden oughta be nearby."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_000000",
        "text_": "This is the place—I know it! But it's..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_001000",
        "text_": "Damn it! The monsters are really going to town..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_002000",
        "text_": "Senseless brutes... Got no respect for flowers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_003000",
        "text_": "First things first: we fight. Get back, Kharzeda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350590_000000",
        "text_": "A flyer, huh? Nothing me and my gun can't handle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350600_000000",
        "text_": "They don't stop coming. Guess I'm taking you all down in one\nfell swoop."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350610_000000",
        "text_": "A wyvern too? Give me a break, already."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350620_000000",
        "text_": "Don't think you can trample someone's precious memories\nand get away with it!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350630_000000",
        "text_": "Crap... We need to end this, and soon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_000000",
        "text_": "We handled the monsters, but the garden..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_001000",
        "text_": "You all right, Kharzeda? Come on, pull yourself together."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_002000",
        "text_": "..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0000",
        "text_": "People weren't the only ones who lost their homes to the storm. Monsters that were driven from\ntheir former territories flocked to the woods surrounding Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0010",
        "text_": "We finally found the garden, but the monsters had trampled a good chunk of the flowers, leaving\nbehind only a few pathetically wilted survivors."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0020",
        "text_": "Kharzeda stared at the carnage, dumbstruck."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0030",
        "text_": "Sigh. I couldn't blame him. It's not like the monsters had done it on purpose, but they might as\nwell have stampeded over his broken heart."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0040",
        "text_": "I'm no gardening expert, but even in their sorry state, I could tell that that the flowers had been\nwell cared for."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0050",
        "text_": "Fertilizer, spades, watering cans, and other tools were laid out. Inside one of the equipment\nboxes, we found a notebook with detailed records of all the flowers she'd planted."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0060",
        "text_": "The notebook had instructions on how much fertilizer was needed to help the flowers take root in\nthe mineral-loaded soil, the best time for planting, the names of the flowers, and what they\nsymbolize."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0070",
        "text_": "I passed the notebook to Kharzeda, who began reading it as if the secret to life was written in its\npages. Maybe for him, it was."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0080",
        "text_": "The last page described another flower garden, separate from this one."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0090",
        "text_": "With the notebook to guide us, we went in search of it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0100",
        "text_": "As we walked, I prayed for Kharzeda's sake that the other garden was intact."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0000",
        "text_": "We came to a quiet clearing in the forest, devoid of any beasts. The only other presence besides us\nwas a crisp breeze."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0010",
        "text_": "Shafts of sunlight peeked through the trees that shaded the garden. I felt my breath catch in my\nthroat as I took in the sight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0020",
        "text_": "Purple anemones bloomed, filling the entire clearing. Just looking at them, I could feel the tension\ndrain from my body."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0030",
        "text_": "\"That's it... These are the flowers she talked about.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0040",
        "text_": "Kharzeda opened the notebook, flipping through its pages. He came to the section on anemones.\nTears spilled down his cheeks as he read her notes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0050",
        "text_": "\"I see... So that's what... she was trying to tell me...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0060",
        "text_": "After a while, he pulled himself together and turned to me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0070",
        "text_": "\"Thank you. For everything.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0080",
        "text_": "I saw it through his tears, and heard it trembling on his voice: a fledgling seed of hope."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0090",
        "text_": "\"If you hadn't come when you did... Well, I never would have known what she wanted to tell me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0100",
        "text_": "He smiled, a pure expression devoid of the previous darkness."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0110",
        "text_": "\"She dreamed of a Tempeal blooming with flowers. And I'll carry the torch... I'll make sure her\ndreams come true.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0120",
        "text_": "\"Glad to hear it. Just keep putting one foot in front of the other, and you'll be fine.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0130",
        "text_": "Kharzeda placed a hand over his heart and closed his eyes, as though speaking to his beloved."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0140",
        "text_": "Or maybe he was burning the sight of this garden in his mind's eye."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0150",
        "text_": "Our time together came to an end, but I felt as if the storm clouds were truly gone, and in its\nplace was a clear blue sky."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0160",
        "text_": "Maybe part of the reason I was drawn to Kharzeda is that I could sense that we shared something\nimportant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0170",
        "text_": "We both had regrets weighing us down; we made our share of mistakes. Still, there's no turning\nback time: all we can do is keep marching forward."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0180",
        "text_": "Now that I think about it, just as I was there for Kharzeda, there were a lot of people propping me\nup on my journey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0190",
        "text_": "I owe all those people my thanks; it's because of them that I stand here today."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0000",
        "text_": "Dear Eugen, I can't thank you enough for everything you've done."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0010",
        "text_": "Every now and then, I hear news about you and your crew. I'm glad to hear you're doing well."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0020",
        "text_": "I was finally able to get licensed as a full-fledged jeweler in Folca. I started creating pieces based\non those purple anemones we saw. People love them—I can't make them fast enough to keep up\nwith the demand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0030",
        "text_": "The proceeds from the sales go to organizations working to restore Tempeal to its former glory.\nOnce we can go back home, I plan to create a large garden, just as she would have wanted."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0040",
        "text_": "The promise we made as kids can't be fulfilled, but I plan to keep the promise I made to myself."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0050",
        "text_": "I'll do it to bring her dream to life."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0060",
        "text_": "P.S."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0070",
        "text_": "I never did tell you what those purple anemones symbolize. According to her notebook, they\nmean: \"I believe in you; I'll wait for you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0080",
        "text_": "The next time you're in Folca, look me up. Until then, please take this pressed flower as a token of\nmy gratitude."
      }
    }
  ]
}