{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0000",
        "text_": "The roar of fire. A cry of pain. Before me, the hewn carcass of a monster, yet smoking."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0010",
        "text_": "I smothered the pity arising in my heart, for I knew that to let the beast live was to let others die."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0020",
        "text_": "\"I long for days when I need not draw my blade.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0030",
        "text_": "They say the skies are endless. Yet I have not seen any part of it unclouded by monsters or raging\nprimals, where the drums of war did not roll like thunder. Nor have I discovered any path to order\nthat was not carved out with swords."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0040",
        "text_": "Though I joined the crew to found the halcyon country of my dreams, our journeys have taught me\nto fear my quest is only that: a dream."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0050",
        "text_": "For we live in a time when all things are driven by violence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0060",
        "text_": "And yet... who knows what lies just beyond the horizon?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0070",
        "text_": "\" said we would sail for a new skydom tomorrow.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0080",
        "text_": "For once, may we alight upon shores of unbroken peace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0000",
        "text_": "The House of Wales had three sons, bound as much by love as they were by blood. The eldest was\nnamed Aglovale, the next Lamorak, and the youngest Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0010",
        "text_": "I had not yet seen many summers when war broke out in a neighboring country, raising a tempest\nof violence that would blow us all asunder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0020",
        "text_": "My mother, the Queen Herzeloyde, opened the gates of our castle to all who had lost their\nhomes—even those hailing from beyond the borders of our kingdom. She would often say:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0030",
        "text_": "\"Regardless of our lineage or nation, we are all connected. In joy... and in sorrow.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0040",
        "text_": "It was through her example that we learned to honor our neighbors."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0050",
        "text_": "And yet the same people she gave generously to would be the very ones to take her life."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0060",
        "text_": "I will never forget the scene of her death."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0070",
        "text_": "I can yet hear the echoes of Aglovale's curses, see the stark white of Lamorak's face as his magic\nfailed to save the one thing he treasured most... And I can feel the warmth leaving my mother's\nhand as I knelt over her, unable to offer anything but my tears."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0080",
        "text_": "To the very end, all her thoughts and worries were for us."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0090",
        "text_": "How can an absence feel so heavy? What heart, having borne the weight of grief, will not be\nchanged forever? For my part, I grew to despise the violence that robbed me of my family."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0100",
        "text_": "I swore I would raise a new kingdom, above the tides of blood, where the gentle gardener and the\nhonest plowman may live out their days in peace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0110",
        "text_": "The same grief, however, bent Aglovale on a different path. Believing he could conquer tragedy\nand banish it from our lands, he began amassing great power. But where power treads, war soon\nfollows."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0000",
        "text_": "It is custom for the sons of our house to serve as knights in foreign countries, thereby learning the\nways of the world."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0010",
        "text_": "I went to Feendrache, an ally of Wales, and there joined the Black Dragons—in time becoming vice\ncaptain."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0020",
        "text_": "Feendrache made no distinction between me and its native-born children, and I grew to see it as\nmy second home."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0030",
        "text_": "But no sea is so placid that storms do not brew. There was strife here too, sweeping over the\nlands like an illness."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0040",
        "text_": "I set out on a journey to seek its cure, and that was how I met ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0050",
        "text_": "Never had I come across a greater fool. In 's eyes, there was no skydweller too high or\nlow to merit aid, no person too strong or weak to join the crew. Who better then to stand by me as\nI built a kingdom on an impossible dream?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0055",
        "text_": "Never had I come across a greater fool. In 's eyes, there was no skydweller too high or\nlow to merit aid, no person too strong or weak to join the crew. Who better then to stand by me as\nI built a kingdom on an impossible dream?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0060",
        "text_": "And it was not I, nor Lancelot nor Vane nor my former commander Siegfried, but  who\ncontributed most to the restoration of Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0070",
        "text_": "Once the dust settled, we found traces of a foreign power that had first sown the seeds of unrest.\nWe tracked this power back to Wales and its throne room, where my brother Aglovale sat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0080",
        "text_": "Still mourning for our mother, he was waging a war on war, murdering tragedy and washing away\ntears with blood. But one cannot fight fire with fire, for what beauty will bloom from the ashes?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0090",
        "text_": "Once again, I borrowed the aid of  to stop my brother's rampage and help him see\nreason."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0100",
        "text_": "Though Aglovale's deeds were wrong, they came from a desire to do good."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0110",
        "text_": "‘Tis a simple matter to speak words of censure. The wise guide others not through saying, but\nthrough doing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0120",
        "text_": "Thus, I shall build my country and show my brother it is not the flames of war, but the gentle\nhearth fire that will guide us to peace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0130",
        "text_": "Each day brings me nearer to my aim. Fortune has granted me a handful of stouthearted vassals,\n foremost among them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0140",
        "text_": "Though I am not possessed of any land, our ship is bound for the end of the skies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0150",
        "text_": "Surely, we will sail over some quiet green fields where I may lay the cornerstone of my kingdom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0160",
        "text_": "My greatest care is the safety of the crew. The path of the Grandcypher is beset by many perils,\nand I will not have a single vassal taken from me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0170",
        "text_": "So I have resolved to travel alongside and defend , until the day I may sheathe my\nsword forevermore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0175",
        "text_": "So I have resolved to travel alongside and defend , until the day I may sheathe my\nsword forevermore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0000",
        "text_": "With each skydom I visit, I survey both the lands and the people, hoping to extract the worthiest\nhearts as vassals for my own kingdom. To that end, I returned to Folca, the first settlement we\ncame upon in Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0010",
        "text_": "But though the earth is ever filled with rich soil and strong rock, true gems are few and far\nbetween—so too are the noblest spirits. The people of Folca were of a good but common sort,\nwho preferred constancy to change."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0020",
        "text_": "They had no army, and peace in the city was kept by a band of volunteers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0030",
        "text_": "But if there is one thing I have learned from  and crew, it is that wisdom and\nstrength often reside in the unlikeliest of places. Thus, I sought out the Folcan Defense Corps, hoping to\nfind a diamond in the rough."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0040",
        "text_": "The city folk, however, expressed little faith in their guards."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0050",
        "text_": "\"The Defense Corps? Hah! Full of bums who've got more stomach for eating than fighting!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0060",
        "text_": "\"Better off calling them the Defense Corpses, for the fat lot of help they are.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0070",
        "text_": "Yet these were dangerous times for Folca. Brigands and monsters now swarmed about the city,\nattracted like flies to the reek of Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0080",
        "text_": "The people looked to the Defense Corps for protection, but received only excuses."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0090",
        "text_": "\"We don't have the resources to combat this threat. Take shelter until the danger has passed.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0100",
        "text_": "And so the city grew to trust vagabond skyfarers more than their own soldiers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0110",
        "text_": "Though I had little hope of finding a vassal among this ragged band, perhaps there was a lesson to\nbe learned from their weakness."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0120",
        "text_": "When I build my kingdom, it will need to be governed by its own councils. But houses of power,\nchoked by the vines of corruption and frailty, ever fall into decay."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0130",
        "text_": "Is there any prevention? Where does the first crack form? It was in Folca that I would piece out the\nanswer to this riddle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0000",
        "text_": "My road to the Defense Corps was short but troubled."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0010",
        "text_": "\"This world is being drowned in tears of suffering! Poor wretches, join us on the ship of salvation\nand sail to the island of Estalucia!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0020",
        "text_": "It began when I happened upon a man in the city streets, preaching the creed of Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0030",
        "text_": "Though we had overthrown the main body of the Church at Seedhollow Castle, still its teachings\nlived on. Its adherents once numbered in the thousands, and the remnants yet drifted through the\nskies like ghosts."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0040",
        "text_": "Now they haunted Folca, hoping to once again breathe life into their crusade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0050",
        "text_": "But the city folk had learned that Avia would sacrifice anything on the altar of \"salvation.\" Their\ngilded words held no more value."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0060",
        "text_": "\"Get out of here! We know what you did at Seedhollow!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0070",
        "text_": "\"We aren't inviting tragedy into our city! Leave!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0080",
        "text_": "As the throng railed, unease stirred within me. The adherents of Avia would march on an armed\ncountry if their leader so much as waved her hand. What could heated words do but spark their\nanger?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0090",
        "text_": "\"I came to offer you salvation! But if you won't drink from the cup of mercy, then you will taste\ndivine retribution!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0100",
        "text_": "Voices soared, and the air grew heavy with the threat of violence. Yet the Defense Corps, who\nwere charged with keeping the peace, did not appear."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0110",
        "text_": "\"You there. Tell me...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0120",
        "text_": "I asked a man why mediators had failed to come."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0130",
        "text_": "\"I'd be surprised if they did show. Without Mr. Fix It to help ‘em, bastards can't even wipe their\nown asses.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0140",
        "text_": "Though I had expected it, seeing the proof of their cowardice still astonished me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0150",
        "text_": "\"Silence! Now it's clear—if we want to break in your minds, first we've got to break in your\nbodies!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0160",
        "text_": "\"What are you doing? Let go of me!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0170",
        "text_": "An Aviaeth crusader, lifting an islander by his collar, raised up a fist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0180",
        "text_": "But I seized his arm before the blow could land."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0190",
        "text_": "\"Strike him, and you will lose that hand.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0200",
        "text_": "I would not suffer the defenseless to be oppressed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0210",
        "text_": "\"You miscreant! How dare you threaten a member of the Church?!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0220",
        "text_": "\"You speak of threats? You would force your doctrine on the unwilling with an iron fist! The time of\nAvia is over, preacher—your false Church is no more.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0230",
        "text_": "\"Blasphemy! We'll have your tongue for that!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0240",
        "text_": "Aviaeth soldiers surrounded me, drawing their weapons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0250",
        "text_": "\"I had hoped you would listen to reason. But now I see you only understand pain.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0260",
        "text_": "With a hand on the hilt of my sword, I waited for them to attack. But like craven dogs that bark\nloudest when their quarry is far ahead, the crusaders stopped short when I stood to face them.\nAfter sharing some whispered counsel with his fellows, the preacher said to me:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0270",
        "text_": "\"We won't fight you in the city. No, be too much hassle cleaning you off the flagstones. Let's step\noutside, and then we'll see if that bulky armor is compensating for something.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0280",
        "text_": "I could not hold back a laugh. Their intent was as clear as day. They meant to draw me into an\nambush."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0290",
        "text_": "\"Very well. I will play your game.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0300",
        "text_": "\"We'll wipe that smirk off your face—just you wait.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0310",
        "text_": "The crusaders and I turned to leave."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0320",
        "text_": "\"He's going to get himself killed!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0330",
        "text_": "\"Call the Defense Corps! Even those worms should be able to do something!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0340",
        "text_": "Frighted voices whirled behind me. I did not quiet them, for though three thousand ants of Avia\ncould not crush one lion of Wales, I saw a chance to further test the Corps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_000000",
        "text_": "Death to all who interfere with Avia's sacred mission!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_001000",
        "text_": "You have abandoned mercy for violence and wisdom for\nbigotry..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_002000",
        "text_": "How dare you call your cause sacred?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_000000",
        "text_": "A demon! Some evil must be feeding his flames!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_001000",
        "text_": "Call for backup! Tell them to bring the droita!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400030_000000",
        "text_": "Good. Summon all your forces. It will save me the trouble of\nseeking them out."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_000000",
        "text_": "Impossible! He stopped our reinforcements?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_001000",
        "text_": "Hah. Why don't you call for more?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_002000",
        "text_": "I don't need to. I'll extinguish you myself!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400050_000000",
        "text_": "I will not leave those beasts free to roam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_000000",
        "text_": "He's just one worm! Why can't we crush him?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_001000",
        "text_": "Strength of will is reflected in strength of arms."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_000000",
        "text_": "So this interloper is why you failed to appear at the appointed\nhour..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_001000",
        "text_": "Aid us, brethren!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_002000",
        "text_": "You cannot achieve victory by numbers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_000000",
        "text_": "Reporting for duty!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_001000",
        "text_": "Muahaha! You're finished now, interloper!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_002000",
        "text_": "Hah. That hubris will be your downfall."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_000000",
        "text_": "'Tis strange... Though a great battle rages on their doorstep,\nthe Corps do not appear."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_001000",
        "text_": "Do they sleep?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_000000",
        "text_": "My poor brethren... You won't like what's coming to you,\ninterloper!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_001000",
        "text_": "It's Brother Avalan! The red head's done for!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_000000",
        "text_": "Wait... I know you... The Lord of Flames..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_001000",
        "text_": "I see my name has reached even the dregs of Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_002000",
        "text_": "His fire... is the fire of hell!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0000",
        "text_": "\"Damn you! Damn you to the bottom of the skies!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0010",
        "text_": "The crusaders took quickly to their heels."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0020",
        "text_": "\"The weakest dogs bark the loudest.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0030",
        "text_": "I sheathed my sword, judging pursuit to be a waste of time. I doubted the cowards would ever\nreturn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0040",
        "text_": "\"There's one over there!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0050",
        "text_": "Alerted by a voice, I looked up to see a group of soldiers hurrying towards me. Their livery was not\nof Avia, and they carried their weapons with the grace of a schoolboy wielding his first quill. I had a\ngood guess of who they were."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0060",
        "text_": "After they had ringed me about with spearpoints and blades, one cried:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0070",
        "text_": "\"No funny moves, or we'll skewer you like a pig!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0080",
        "text_": "\"Who are you, and what business do you have with me?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0090",
        "text_": "\"'Course you don't recognize us, or you'd be shaking in your fancy boots. Listen up. I'm Douglas,\nCaptain of the Folcan Defense Corps. You one of the Avia rats that raised hell in our city?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0100",
        "text_": "\"Better come quietly, or you'll be sorry!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0110",
        "text_": "For a moment, amazement wrested from me the power of speech. Then I said:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0120",
        "text_": "\"Surely, you do not believe I am a servant of Avia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0130",
        "text_": "\"Don't play dumb! Who else would wear that tacky armor?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0140",
        "text_": "\"What... did you call my armor?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0150",
        "text_": "I had always known my garb to be striking. So is the livery of all great kings and lords."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0160",
        "text_": "For on the midnight field of battle, the general must ever be the brightest star. Thus may he\nenkindle courage in friends and show the enemy he is not afraid."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0170",
        "text_": "My own armor was well-worn and had shielded me from many dangers. To speak ill of it was a\ngrave affront."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0180",
        "text_": "\"We're taking you back to the station. And don't even think about running.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0190",
        "text_": "\"Hahaha!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0200",
        "text_": "\"Wha... What's so funny?!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0210",
        "text_": "\"Nothing. Nothing at all.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0220",
        "text_": "In truth, this was a matter more to weep than to laugh at. The proud guards of Folca, arriving like\ncarrion crows after the battle, to pick at what spoils they may."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0230",
        "text_": "It was a pitiful sight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0240",
        "text_": "\"Defense corpses indeed... Do what you will.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0250",
        "text_": "And so I was marched back to the city."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0000",
        "text_": "The Defense Corps questioned me at their guardhouse. An enlightening experience, as I had never\nbeen a prisoner before."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0010",
        "text_": "\"All right, fess up. Tell me exactly how you're connected to the Church of Avia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0020",
        "text_": "\"I repelled a group of crusaders that threatened your people. You had no right to apprehend me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0030",
        "text_": "\"Sh-shut your mouth!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0040",
        "text_": "That was all Captain Douglas could stutter out, before retreating into silence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0050",
        "text_": "\"Hah. Has guilt caught your tongue? I know your actions weigh on your conscience.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0060",
        "text_": "\"If you're trying to scare me, Mr. High and Mighty—\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0070",
        "text_": "\"I am trying to help you! Now take heed. As keepers of peace, you are given the authority to take\nprisoners. But it is not a power to be used lightly. For to imprison someone is to rob them of time,\nand not all the riches in the world can repay that debt.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0080",
        "text_": "I went on with hardly a pause:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0090",
        "text_": "\"Today, you failed your duty. You did not come when your people were in peril. Had I not been\nthere, blood would have been spilled in your streets. And yet you seized me on sight like a petty\nthief, with no proof other than your own prejudices.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0100",
        "text_": "I let my final words fall like the stroke of a hammer:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0110",
        "text_": "\"You have dishonored your titles and your city.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0120",
        "text_": "Color fled from the soldiers' faces, leaving only remorse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0130",
        "text_": "\"Hey, Captain? I think he might be right...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0140",
        "text_": "\"We did kind of arrest him for just being there... and wearing tacky armor.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0150",
        "text_": "\"Don't let him get to you!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0160",
        "text_": "Now the soldiers began to contend amongst themselves."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0170",
        "text_": "They had to keep quiet about my capture, said one, or there could be trouble. If only they had not\ndelayed after hearing reports of violence, said another. It was good fortune, countered a third, that\nthey had not run into Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0180",
        "text_": "So on and on they argued in circles, aimless, like a dog chasing its tail."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0190",
        "text_": "Until at last, Douglas, his impatience boiling over, burst forth with:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0200",
        "text_": "\"All right, fine! Fancy Pants, you're acquitted. Now scram!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0210",
        "text_": "\"No.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0220",
        "text_": "Seeing the soldiers at a loss, I said:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0230",
        "text_": "\"Since you have taken my time, I now ask you to share some of yours. I hear that your ranks are\ncorrupted with frailty and disorder. From whence did this rot first spread?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0240",
        "text_": "\"Why should we tell you, huh? You've got nothing to do with it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0250",
        "text_": "\"Because I desire and command it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0260",
        "text_": "For a moment, Douglas could only stare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0270",
        "text_": "\"Come on, Captain. Just give him what he wants.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0280",
        "text_": "\"Yeah. I don't think this guy takes no for an answer.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0290",
        "text_": "\"Okay, Rubilocks. You win! Now pipe down and listen up!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0300",
        "text_": "And so the captain and soldiers of the Corps told me of their history... and their malcontent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0310",
        "text_": "\"After the War, Zegagrande was left undisturbed for 500 years.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0320",
        "text_": "This peace, like a deep sleep, had dulled the minds and limbs of Folca's warriors. So when the\ncrusades of Avia roused them at last, they were found weak and unready."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0330",
        "text_": "\"Still, we did all right in the beginning. You probably don't know him, but we used to have a Mr. Fix\nIt in this city. Went by the name of Rolan. Angel of a man, but he fought like a demon.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0340",
        "text_": "The strength of Rolan was their fortress, to which the Corps could rally if the battle went ill. When\nhe vanished, the soldiers were left without their greatest defense."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0350",
        "text_": "\"So there we were, a group of idiots who could barely tell the butt of a spear from its head, left to\nplay this game of cat-and-mouse.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0360",
        "text_": "Self-loathing seeped into Douglas's voice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0370",
        "text_": "\"I know what everyone thinks of us. I know what they call us. But do you think we're wimps\nbecause we want to be? Now that Rolan's gone, sending my corps to war—a real war—would be\nsending my brothers and sisters to death.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0380",
        "text_": "\"Captain Douglas...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0390",
        "text_": "\"You've been trying to protect us this whole time?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0400",
        "text_": "I sighed. Why do the best intentions so often lead us astray?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0410",
        "text_": "\"Very well. For your sakes and mine, I will help the Corps regain its former glory.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0420",
        "text_": "Maybe by rebuilding this fallen band, I would learn a lesson in how to lay the foundations for a\nkingdom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0000",
        "text_": "The next morning, I paid a visit to the Defense Corps headquarters. I did not receive a cordial\nwelcome."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0010",
        "text_": "\"You're that redhead... Why'd you come back here?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0020",
        "text_": "\"To supply you with counsel. Now, hearken to me!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0030",
        "text_": "The soldiers could only look on in wonder as I continued:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0040",
        "text_": "\"Order is the basis of any kingdom, great or small. It is what establishes harmony in music and\nbuilds peace out of strife. You are its keepers and conductors. Take pride in your duty.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0050",
        "text_": "To this, the soldiers could find no response. I went on:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0060",
        "text_": "\"You told me you cannot fight because Rolan is gone. You are mistaken. Comrades give you\ncourage, but true strength must come from within. You cannot fight because you are weak.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0070",
        "text_": "There followed a moment of silence. Then the Corps encircled me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0080",
        "text_": "\"We didn't ask for your advice!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0090",
        "text_": "\"Grab him! Throw him out!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0100",
        "text_": "But I fixed them with a look."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0110",
        "text_": "\"I have said nothing you did not already know. If you can see your faults, why not mend them?\nBegin by overseeing your daily tasks, for habit is the mother of success—and failure.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0120",
        "text_": "\"That's it! You won't shut up? Then we'll make you!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0130",
        "text_": "I evaded the soldier's blow with a step. Raising my fist in the air, I said:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0140",
        "text_": "\"Wielding force to stifle dissent. Already, you overstep your power. But I will not be silenced so\neasily!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0150",
        "text_": "In one wave, the whole Corps rushed upon me, but they were like water breaking upon rock. I\nshowed them mercy—so when it was over, their pride smarted more than their flesh."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0160",
        "text_": "\"Who the hell are you?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0170",
        "text_": "\"Only a passing skyfarer. Tell me, Captain Douglas. Are you ashamed you could not lead your\nforces to victory against one man?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0180",
        "text_": "\"All right, Rubilocks. If you're so smart, why don't you try being captain? See how hard it is to train\na bunch of bumpkins!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0190",
        "text_": "\"There is no metal so firm it cannot be wrought. Very well then. Lend me your title, and I will show\nyou how warriors are forged.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0200",
        "text_": "\"Huh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0210",
        "text_": "And so I became the one-time captain of the Corps. Training began the following day. Arms\nmaintenance, proper stance—they had no knowledge of even these rudimentary things. I was\nreminded of my days as a squire, when I was first initiated in the art of war."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0220",
        "text_": "Of course, I was met with some resistance. There was talk of banishing me from Folca. Yet not a\nsoldier abandoned their training. I saw that though they lacked discipline, their hearts were in the\nright place."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0230",
        "text_": "As long as they loved their city. I would grant them the strength and knowledge to protect it.\nOften, while they honed their bodies in the field, I gave speeches to reform them in spirit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0240",
        "text_": "\"When you hear of trouble, act swiftly! But above all, seek to prevent! Every drop of blood is a loss.\nThe wise win wars before the first blow is struck!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0250",
        "text_": "\"Take censure, but reserve judgement. Focus on bettering yourself, for the only actions you can\ncontrol are your own!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0260",
        "text_": "\"Always be ready to defend your people! Though peace may reign within your borders, there is no\ntelling what perils lurk without!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0270",
        "text_": "Within days, a new luster could be seen in the soldiers' eyes and all talk of my banishment had\nfaded."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0000",
        "text_": "The training of the Defense Corps proceeded smoothly."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0010",
        "text_": "\"Guess you know what you're doing. All right, Rubilocks. You can run this outfit a little longer.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0020",
        "text_": "Though they barked and whined, \"former\" Captain Douglas and his soldiers endured my training.\nThe time had come for Folca to see them reborn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0030",
        "text_": "I proposed a patrol—the foremost duty of a guard, for evil, infirm of purpose, dares not stir\nbeneath a watchful eye."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0040",
        "text_": "\"That's a bad idea...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0050",
        "text_": "I looked sharply at Douglas, who paced back and forth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0060",
        "text_": "\"Why do you waver?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0070",
        "text_": "\"Why do you think?! We've been losers our whole lives. We can't go out there now and dance\naround the place like we own it! They're gonna laugh at us!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0080",
        "text_": "\"As a soldier, you must not weigh pride against duty. Now, this is a direct order from your captain.\nMove out.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0090",
        "text_": "All came to pass as Douglas feared. In the streets of the city, children pointed, men jeered, and\nwomen laughed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0100",
        "text_": "Behind me, I could feel the will of my band weakening."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0110",
        "text_": "\"Do not falter! Remember: shame should not hinder, but rather drive you to do good. The eye sees\nonly the present, and the past is soon forgotten.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0120",
        "text_": "There was no more I could do for them. The Corps would have to reclaim their own honor. I led\nthem on without another backward glance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0130",
        "text_": "\"Hey, look! It's the march of the freeloaders! Must be nice, gettin' paid to take a little stroll!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0140",
        "text_": "These barbed words were slung at us before the tavern. The speaker was a red-faced man—no\ndoubt set on by excessive wine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0150",
        "text_": "I slowed my pace. It was true that the Corps had brought this scorn upon their heads. Yet, what\nremedy could poisoned tongues offer? I never intended for them to be thus reviled."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0160",
        "text_": "Turning, I walked up to the drunkard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0170",
        "text_": "\"Y-you got a problem, big guy?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0180",
        "text_": "The man shook in fear. But I did no more than bow to him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0190",
        "text_": "\"Forgive us.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0200",
        "text_": "It is the part of a leader to bear the faults of his followers—for who will answer to a lord that will\nnot answer for them?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0210",
        "text_": "\"I am now the Captain of the Corps and speak on their behalf. We have failed you in the past. For\nthat, we are sorry. But these soldiers are now changed. Give us time, and I swear on my honor we\nwill set things right.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0220",
        "text_": "Amazement flashed into the man's eyes, clearing the fog of drunkenness. Shamefaced, he hurried\naway."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0230",
        "text_": "\"I, uh, wanted to apologize... Captain Percival.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0240",
        "text_": "Douglas's voice sounded behind me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0250",
        "text_": "\"It's our fault you had to grovel to a juicehead like that.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0260",
        "text_": "\"Enough.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0270",
        "text_": "I held up a hand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0280",
        "text_": "\"Power is ever conjoined with responsibility. I did no more than duty commanded. Now come. The\nday wears on. It is time for training.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0290",
        "text_": "At the guardhouse, the men fell to their drills with vigor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0300",
        "text_": "\"Put your back into your swings! Stand firm! You are the first defense of your people—bear\nyourselves with pride!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0310",
        "text_": "\"Yes, sir!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0320",
        "text_": "Their voices were clear and their movements strong. Soon, I thought, they would be a match even\nfor the forces of Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0000",
        "text_": "\"Bad news! Those Avia rats are back!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0010",
        "text_": "The day that would test the valor of the Corps came sooner than expected. I looked up at the\nsoldier, who had burst breathless into the guardhouse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0020",
        "text_": "\"Report.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0030",
        "text_": "\"An armed group thought to be connected with Avia is occupying the mines of Tempeal. They've\ntaken the reconstruction workers captive—including several residents of Folca!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0040",
        "text_": "It would be a dangerous rescue for the Corps, who were yet untried in combat. But the soldiers\nquickly showed me they had not failed their training."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0050",
        "text_": "\"Captain Percival, let's fight back. We're ready. We can save those hostages!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0060",
        "text_": "\"No...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0070",
        "text_": "I sensed something strange at work."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0080",
        "text_": "It had been the aim of the ruined Church to bolster their ranks with new converts from Folca. Why,\nthen, would they occupy their mines and threaten their people?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0090",
        "text_": "Surely, it was not for ransom. The adherents of Avia held their faith high above the jewels of the\nearth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0100",
        "text_": "This had to be a trap."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0110",
        "text_": "Of course, trap or no, the Corps could easily overthrow Avia—as long as I led them. But I could not\nstay in Folca forever."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0120",
        "text_": "And so I said:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0130",
        "text_": "\"Do not let confidence consume your wisdom. Your duty is to protect your people, not to prove\nyour strength. You do not know the designs of your enemy—nor whether your might can contend\nwith theirs. You must call for aid.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0140",
        "text_": "I saw that my warning had disheartened the soldiers. I could not blame them. They had struggled\nso far, only to learn that they still fell short."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0150",
        "text_": "But glory must not be bought with blood. The lives of the islanders came first."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0160",
        "text_": "Drawing myself up, I strove to lift their spirits:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0170",
        "text_": "\"Your city needs you! There is much work to be done. Learn what you can from those that escaped\nthe mines. Muster the defenses. Let your people know they are safe!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0180",
        "text_": "\"Yes, sir!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0190",
        "text_": "\"But, Captain Percival, the clock is ticking! What if the skyfarers and reinforcements from\nSeedhollow don't make it in time?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0200",
        "text_": "I could not hold back a smile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0210",
        "text_": "\"Do not worry. I know of a crew of skyfarers already at hand.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400510_000000",
        "text_": "First, to secure the hostages..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400520_000000",
        "text_": "The hostages must be rescued with all speed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_000000",
        "text_": "Wait, that hair... It's the rooster head from Folca! To arms,\nbrethren!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_001000",
        "text_": "Sentries... You will wish you never saw me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400540_000000",
        "text_": "There must be more of them..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_000000",
        "text_": "How'd you get in here? Where are the lookouts? Asleep on\nthe job?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_001001",
        "text_": "You'll never know!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_000000",
        "text_": "There are too few of them..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_001000",
        "text_": "Their main force must be headed for Folca. Perhaps I should\nturn back."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_002000",
        "text_": "No... I must have faith in my comrades."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_000000",
        "text_": "All the hostages are behind bars."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_001000",
        "text_": "At least they will be kept safe from the battle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_000000",
        "text_": "Who are you?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_001000",
        "text_": "You may know me as the Lord of Flames."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_002000",
        "text_": "Are... Are you here to save us?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_003000",
        "text_": "The Lord of... It's the man Brother Avalan warned us about!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_000000",
        "text_": "We brought Brother Avalan!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_001000",
        "text_": "So we meet again, Lord Percival. But, unfortunately for you,\nthis battle won't go like the last one."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_002000",
        "text_": "Not many who survive my flames dare to face them again.\nYou are either brave—or a fool."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_000000",
        "text_": "I can't believe it... They're winning a hundred-to-one!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_001000",
        "text_": "How?! Have the stars forsaken us?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_002000",
        "text_": "The stars do not decide our fate. We do."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_003000",
        "text_": "In turning to treachery and force, you built your own tomb."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_004000",
        "text_": "Will somebody please silence this man?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_000000",
        "text_": "Impressive fireworks. A lovely opening act to the fall of\nFolca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_001000",
        "text_": "Tha-that's right! Sir Knight! You have to go back to Folca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_002000",
        "text_": "Folca is in safe hands. All will be well."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_003000",
        "text_": "Hmm?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400620_000000",
        "text_": "It will take more time to bind these crusaders than it did to\ndefeat them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0000",
        "text_": "I bound the hands of the crusaders and turned them captive toward Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0010",
        "text_": "\"Hehehe... Why, here's a stalwart little interloper. You could do far better than skyfaring, you\nknow.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0020",
        "text_": "\"Keep silent. I will not listen to the lies of a false prophet.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0030",
        "text_": "\"Then I guess you won't believe me when I say the mines were just a diversion. We sent our main\nforce to Folca. They'll have captured the city by now. We'll raze it to the ground and build a new\nChurch of Avia on the smoking ruins.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0040",
        "text_": "The preacher continued to lay bare his plot, though I had no desire to hear it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0050",
        "text_": "\"I know this backcountry is filled with scurrying fieldmice. You skyfarers were the only real threat.\nIf we could keep you busy elsewhere—say, in some nice, dusty mines—then taking Folca would be\nlike stealing candy from a baby.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0060",
        "text_": "\"Even now, you know not of what you speak. I had already made out that the mines were not your\ntrue purpose. And you misjudge the people of Folca. There is great strength in that city. It will not\nfall to the likes of you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0070",
        "text_": "\"That's, that's hogwash!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0080",
        "text_": "\"If you will not trust my words, then perhaps you will trust your eyes.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0090",
        "text_": "We had come to the gate of Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0100",
        "text_": "\"Captain Percival! We've captured all the invaders!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0110",
        "text_": "\"You should've seen us, Captain! No one messes with us on our turf!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0120",
        "text_": "There, trussed up before the city walls, were the remaining crusaders of Avia. The soldiers of the\nCorps stood over them—bloody, but triumphant. And the air was bright and filled with rejoicing, as\nthe people of Folca cried glory unto their defenders."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0130",
        "text_": "\"Impossible... How could country mice have overthrown the high hawks of Avia?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0140",
        "text_": "With that, the preacher fell to his knees and spoke no more."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0000",
        "text_": "Several days later, I walked into the guardhouse—for what would be the last time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0010",
        "text_": "\"The captain's here! Attention!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0020",
        "text_": "In a moment, the soldiers were lined up before me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0030",
        "text_": "\"At ease. My friends, you have found your strength and your courage. The time has come for me to\nstep down as your captain.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0040",
        "text_": "For the space of a deep breath, the soldiers did not stir. I read in their eyes that they had long seen\nthis day coming."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0050",
        "text_": "\"Captain Percival, we—\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0060",
        "text_": "\"That title is no longer mine. I return it to you, Captain Douglas. You have become a worthy\nleader.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0070",
        "text_": "I turned back toward the body of the Corps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0080",
        "text_": "\"I am but a traveler. My allegiance lies with a distant country—a kingdom of peace that I shall one\nday build. But I believe that all who dwell in the skies are brothers and sisters. Though our time\ntogether was short, it was an honor to serve with you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0090",
        "text_": "\"You have shown that we need not be chained to our pasts—that valor can be kindled in every\nheart. When I raise my kingdom, I hope that you will one day visit to impart this lesson unto the\nknights there.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0100",
        "text_": "\"Cap—no, Sir Percival! You can count on me!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0110",
        "text_": "\"Me too! It's a promise!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0120",
        "text_": "Mirth welled up within me. In one thing, I thought, the Corps had not changed. They could still\nmake me laugh."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0130",
        "text_": "\"Very well. I will hold you to those oaths.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0140",
        "text_": "And so, bidding my friends farewell, I took once more to the skies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0000",
        "text_": "It was many months before I could return to Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0010",
        "text_": "\"This city is still the same.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0020",
        "text_": "A gentle breeze danced with the grass. Sunlight streamed from between the leaves of trees,\npaving the streets in green and gold."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0030",
        "text_": "But snakes dwell even in the quietest of gardens. Peace presided over this land only because there\nwas a valiant corps to keep it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0040",
        "text_": "I was once captain of the Folcan Defense Corps. And though our paths led on to different ends,\nthey would ever be my friends and comrades."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0050",
        "text_": "In my heart, I saluted them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0060",
        "text_": "\"Wait! Aren't you....\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0070",
        "text_": "\"Well met.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0080",
        "text_": "I was not surprised we crossed paths. Folca was a small city, and I knew the Defense Corps kept\nvigilant watch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0090",
        "text_": "\"I am glad to see you doing well.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0100",
        "text_": "\"We sure are. Even got a generation of new recruits trained up. So, when do you think you'll be\ninviting us to your kingdom?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0110",
        "text_": "I responded with a wry smile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0120",
        "text_": "\"It will be some time yet. But I shall not rest unless it be in a country of peace. Until that day, wait\nhere and serve your city well.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0130",
        "text_": "\"You're gonna make it, Percival—I just know it. In the meantime, I better practice my curtsy, huh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0140",
        "text_": "I regarded Captain Douglas and his Corps. Here were soldiers that had once lived in shame. But\ncourage had been kindled in their hearts and, like candles, they now passed its light to others. So\ndoes one good turn give rise to another, and valor begets valor. Perhaps the rise of my kingdom\nwas not so far off after all."
      }
    }
  ]
}