{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0000",
        "text_": "My dream is to become a hero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0010",
        "text_": "I know, I know. Kind of stupid, right?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0020",
        "text_": "I get that you can't just snap your fingers and—poof—you're in a cape with your first initial\nplastered over your chest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0030",
        "text_": "But let's face it. The world we live in could really use some heroes. Feels like every day I come\nacross some new sad story. Where's the harm in wishing for more sunshine?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0040",
        "text_": "Anyways, I know heroes really do exist. I was saved by one."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0050",
        "text_": "Well, \"saved\" might be an exaggeration, but I was a timid little squirt, and he was always there for\nme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0060",
        "text_": "He was just so, so darn cool. I wanted to be brave like him; I wanted to protect people like him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0070",
        "text_": "Eventually, my hero left our hometown to become a knight. If I was going to follow in his\nfootsteps, then that meant I needed to take up the old helm and armor too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0080",
        "text_": "Wasn't sure if a weak crybaby like me would ever amount to much, but hey—who ever changed\nthe future by getting hung up on the past?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0090",
        "text_": "You probably already figured this out, but this hero I've been talking about? None other than my\nchildhood friend, Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0100",
        "text_": "And let me tell you, he's like something out of a fairytale. Brave, smart, strong... Back in the day,\nall the grownups would call him a prodigy. If it wasn't for him, I might have never become the\nshining knight of Feendrache that I am today."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0110",
        "text_": "But, man, do I still have a long way to go. I won't stop until I'm the best me I can possibly be!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0000",
        "text_": "Here's a story from way before I become vice-captain of the White Dragons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0010",
        "text_": "One day, I was waiting for Lancey at a harbor in Feendrache. When hours passed and he still didn't\nshow, I started to get nervous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0020",
        "text_": "The sound of the surf, which had been super calming until then, turned dark and whispery. Weird,\nbut okay."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0030",
        "text_": "Snooping around, I found out the True Dragon Fafnir had returned. The royal powers that be were\nputting together a force to beat him—and of course, the person leading it was the captain of the\nWhite Dragons. Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0040",
        "text_": "My best friend was about to march into the jaws of a literal fire-breathing lizard, and he was going\nto do it without me. I couldn't let that happen. In a panic, I started back for the capital."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0050",
        "text_": "So there I was, rushing along—worried half out of my mind—when I met  for the\nfirst time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0055",
        "text_": "So there I was, rushing along—worried half out of my mind—when I met  for the\nfirst time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0060",
        "text_": "Apparently, the crew was also headed for the capital of Feendrache, so I told them to stick with\nme. The more the merrier, right?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0070",
        "text_": "Except... I wasn't exactly merry, and  could see that. Unable to stand it any longer, I\nspilled my heart out."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0080",
        "text_": "I talked about the divide between me and Lancey. About how all I ever wanted was to be there for\nhim, on and off the battlefield."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0090",
        "text_": "But for every baby step forward I took, Lancey soared. I was weaker than him, ranked lower than\nhim, I... wasn't enough."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0100",
        "text_": "And this whole Fafnir business had just driven everything home. Everyone had immediately gone\nto Lancey, asking him to lead the way, save the day. On the other hand, I didn't get so much as a\nbackwards glance. ‘Cause I was just some random foot soldier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0110",
        "text_": "But I didn't get to whine when my best friend was out there, risking his life. I needed to stop\nfeeling sorry for myself and put in the work so I could start feeling proud instead."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0120",
        "text_": "Lancey's a born fighter and a genius—but he's also human. The pressure on him is crushing. I had\nto get strong enough to support him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0130",
        "text_": "Hearing this,  asked if I wanted to join the crew. 'Course, I would never quit the White\nDragons, but maybe a temporary change in direction was what I needed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0140",
        "text_": "I'd run myself into a rut. New scenery, fresh perspective... All part of a healthy breakfast for a\ngrowing boy like me. So I took the offer, determined to go back to the White Dragons bigger and\nbetter than ever."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0150",
        "text_": "But I digress. Back to the Fafnir problem. All you really need to know is: it spiraled way out of\ncontrol. \"The fate of the kingdom hangs in the balance\" kind of stuff. Thanks to Lancey and\n, Feendrache managed to find its way back to normalcy—but me? I'd been changed\nforever."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0160",
        "text_": "Though we'd been fighting a dragon, I ended up learning a lot about people. Our strengths,\nweaknesses, what scared us, what made us tick... Had some people pass out of my life and others\ncome into it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0170",
        "text_": "My eyes were opened to a lot of things—and not all of it pretty. But I'll take it. 'Cause it's the sum\nof our experiences, the good and the bad, that make us who we are."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0000",
        "text_": "Fast forward in time and—bam—your boy Vane's vice-captain of the White Dragons. Took big\ndreaming, a lot of hard work, and a hefty helping of best friend anxiety, but I got there."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0010",
        "text_": "Now, don't get me wrong. Rank, titles? All that stuff's just words, you know? But what kid doesn't\nlike getting a gold star? And this was a big shiny gold star that said \"Congratulations. You're on\nyour way to becoming a hero.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0020",
        "text_": "Plus, now I got to be part of all the important security meetings. If Lancey needed help, I'd be the\nfirst to know."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0030",
        "text_": "For once, I was feeling pretty confident in myself. Vice-captains have it tough, but I was more than\nhappy to do the work."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0040",
        "text_": "It wasn't all smooth sailing, though. After a few months, some nasty rumors began circulating\nthrough the barracks."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0050",
        "text_": "People were saying I got my job through nepotism, just cause I was friends with Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0060",
        "text_": "It... was kind of a dark time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0070",
        "text_": "I'd been trying to come up with things that I accomplished when I realized... There were none. At\nleast, nothing that I'd accomplished on my own. This whole time, I'd just been riding on other\npeople's coattails."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0080",
        "text_": ", as always, lent me a shoulder to cry on, and we agreed to meet up again in a\nfew days."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0090",
        "text_": "But, when the time came, two burlier figures were standing beside . Siegfried and\nPercival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0095",
        "text_": "But, when the time came, two burlier figures were standing beside . Siegfried and\nPercival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0100",
        "text_": "They were there to spar with me and judge, once and for all, if I deserved to be vice-captain of the\nWhite Dragons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0110",
        "text_": "I definitely teared up a little."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0120",
        "text_": "These were two of the people I looked up to most in the world. They could take whatever I threw\nat them. My hopes, my insecurities, the lessons I learned... I put everything I had into that battle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0130",
        "text_": "And, in return, Siegfried and Percival gave me everything they had."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0140",
        "text_": "Fighting the two of them was as intense as you'd expect. But once I got over my throbbing calves\nand aching deltoids, I felt really lucky."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0150",
        "text_": "I had good people looking out for me. They showed me how far I'd come. That I could go the\ndistance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0160",
        "text_": "I went back to the castle determined to hide everything from Lancey. He had enough on his plate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0170",
        "text_": "But you know how best friends are. Trying to keep secrets from them is like trying to hide an\nonion in a muffin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0180",
        "text_": "He cornered me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0190",
        "text_": "So, with nowhere left to run, I spilled the beans. Told him how the rumors had drained my\nconfidence, and I didn't feel good enough to be his vice-captain. Or his best bud."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0200",
        "text_": "I felt horrible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0210",
        "text_": "I had the greatest friends in the skies telling me they believed in me, and still, I couldn't believe in\nmyself."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0220",
        "text_": "Lancey waited for me to get everything off my chest before speaking."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0230",
        "text_": "\"Vane. I recommended you for vice-captain because I considered you the most qualified. The\nmotion passed because the king and the White Dragons felt the same way.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0240",
        "text_": "And just like that, a weight was lifted. Seems like all I really needed was to know my best friend\ntrusted me. And now that we'd reestablished this trust, there was only one thing left to do. Beat\neach other silly."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0250",
        "text_": "We snuck out to the training grounds in the middle of the night and sparred until our legs gave\nout."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0260",
        "text_": "Then we lay spread-eagle on the ground, looking up at the stars."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0270",
        "text_": "Those little twinkling dots were so inspiring. They're out there, a gabillion miles away, but still,\ntheir light manages to reach us."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0280",
        "text_": "My dream of becoming a hero might be far off, but if the stars can make the trip, so can I."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0000",
        "text_": "So this next adventure began on a day in Zegagrande like any other. The sun was shining, the birds\nwere chirping, and I was soaking up some rays after a pleasant morning of grocery shopping.\nThat's when I heard it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0010",
        "text_": "\"Long live the Bluesky Knights!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0020",
        "text_": "Yes, the fierce cry of a child in its natural habitat. Enough to strike fear into the heart of any\nwarrior."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0030",
        "text_": "\"I've never seen you around here... Intruder alert! Intruder alert!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0040",
        "text_": "\"Knights, assemble! Cannonball formation!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0050",
        "text_": "They came hurtling at me, faster than the wind. I stood no chance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0060",
        "text_": "\"We're the Bluesky Knights! Servers of justice and roasters of villains! Who goes there?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0070",
        "text_": "But all jokes aside, these tykes were adorable. Reminded me of my own days playing knights and\ndragons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0080",
        "text_": "With both hands in the air, I thought long and hard about how to respond."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0090",
        "text_": "I for sure didn't want to pull out my usual \"I'm Vane, vice-captain of the White Dragons!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0100",
        "text_": "I mean, capturing a real knight while playing make-believe? Could be an awkward sitch for the\nkids."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0110",
        "text_": "But it also wouldn't be right to lie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0120",
        "text_": "Then, a candle lit up over my head."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0130",
        "text_": "\"I'm Vane, the wayfaring chef!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0140",
        "text_": "\"Wait... You're a chef?!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0150",
        "text_": "\"That means you're an expert at brewing stews and baking pastries, correct?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0160",
        "text_": "I blinked. Hadn't expected such an energetic response."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0170",
        "text_": "\"Wha? Oh, yeah. And I've got the proof right here!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0180",
        "text_": "I pulled out a bag of cookies... which may or may not have been meant for Vyrn and Lyria. But\nthey'd understand, right? I'll bake them some more!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0190",
        "text_": "Ahem. Anyways. I passed out the cookies, and in the space of a few bites, the tots were leaping\naround like it was their birthday."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0200",
        "text_": "And yes, before you say anything, I do realize that bribing the future defenders of our sky with\nmunchies might not have been the best for character-building. But... you should have seen their\nsmiles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0000",
        "text_": "\"You have some potential, Sir Chef! I'll let you cook for us as our square. I'm Skip, by the way,\ncaptain of the Bluesky Knights!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0010",
        "text_": "We were on to headhunting already? These kids didn't mess around."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0020",
        "text_": "\"I'm honored, Captain Skip! But, to tell the truth, I'm kind of busy right... now...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0030",
        "text_": "Oh no. They were hitting me with the Pout of Despair and the Eyes of the Puppy Dog. I bit my lip.\nThis little game wouldn't take too long, right?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0040",
        "text_": "\"Still... It has always been my dream to cook for the Bluesky Knights. Squire Vane, at your\nservice!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0050",
        "text_": "I just didn't have it in me to rain on their parade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0060",
        "text_": "After dubbing me in a formal ceremony, Captain Skip raised his tiny fist in the air."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0070",
        "text_": "\"We got our chef! Next, we hafta search for a base. Split up, soldiers. We meet back here in one\nhour!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0080",
        "text_": "The rest of the kids responded with a rousing cheer, and then, they were off."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0090",
        "text_": "\"Hey, Sir Chef! That means you too!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0100",
        "text_": "I saluted. Couldn't disobey direct orders from a commanding officer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0110",
        "text_": "Anyways, I still had time to spare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0120",
        "text_": "I was gonna find these kids the coolest base ever!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_000000",
        "text_": " said there's some good spots around here..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_001000",
        "text_": "Just got to make sure they're safe!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390020_000000",
        "text_": "Shouldn't go for somewhere too isolated. But the base does\nneed to be secret..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390030_000000",
        "text_": "Shady and secure is good, but hard pass on the\nclaustrophobia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390040_000000",
        "text_": "Nuh-uh. No cliffs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390050_000000",
        "text_": "Whoops. Looks like this place is already occupied."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390060_000000",
        "text_": "Done and dusted! Now, let's look for safer real estate..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390070_000000",
        "text_": "More monsters. This is definitely not a kid-friendly joint."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390080_000000",
        "text_": "That was a workout and a half. Think I might be in monster\nterritory."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390090_000000",
        "text_": "Man, Lancey and I used to love exploring the woods..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390100_000000",
        "text_": "Whoo-hoo! It's a party up in here! ...Buuut it looks like I\nwasn't invited."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390110_000000",
        "text_": "Now that that's over, back to the search!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390120_000000",
        "text_": "Spacious... But a dead-end like this could be dangerous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390130_000000",
        "text_": "Very nice! Please don't let there be monsters, please don't\nlet there be monsters."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390140_000000",
        "text_": "Hot pancakes! You scared me! Man, bet this place is near a\nmigration route."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390150_000000",
        "text_": "Phew... And the hunt continues."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390160_000000",
        "text_": "Don't think I can go any farther... Hm... What if I tried looking\nup higher?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_000000",
        "text_": "No monsters, perfect size and location..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_001000",
        "text_": "Wait, think I see a path on the other side of that thicket. I bet\nit leads to Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0000",
        "text_": "\"Captain Skip! I think I've found it!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0010",
        "text_": "I led the kids to a sweet glade I discovered in the woods."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0020",
        "text_": "It was right next to a big thoroughfare, so they wouldn't have to worry about monsters... or\ngetting lost. I mean, if I could find my way back, then anyone could!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0030",
        "text_": "Still, the place was surrounded by some nifty bushes and trees that shaded it from prying eyes. All\nin all, I think I did pretty well."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0040",
        "text_": "And to judge from all the frolicking going on, the tykes agreed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0050",
        "text_": "Captain Skip pulled out a handmade flag that he'd apparently just been carrying around and stuck\nit in the ground."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0060",
        "text_": "\"This land is now the hideout of the Bluesky Knights!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0070",
        "text_": "Sure, the thought \"technically, knights don't have hideouts\" flashed into my mind, but you can't\nexpect kids to know that. Actually, you know what? These tykes might be onto something. Maybe I\nshould ask Lancey for our own secret base later..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0080",
        "text_": "Anyway, for the time being, I was in what had to be one of the top ten hideouts in all the skies! I\nfound a nice, plush patch of moss and plopped down. It was a good day."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0000",
        "text_": "Every time the crew touched down in Folca, I would make a beeline for the Bluesky Hideout."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0010",
        "text_": "Half of it was me being a responsible adult and wanting to make sure the tykes were okay. But\nthere was also the call of duty. Wouldn't be much of a \"chef-square\" if I let the troops go hungry,\nwould I?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0020",
        "text_": "Don't worry. I didn't stuff the kids with just carbs. I also fed them knowledge. Things like what fruit\nto eat, which shrooms and plants were poisonous, how to tell if a flower had edible nectar, and\nwhere to hide from monsters. Lesson number one, though, was how to locate drinkable water."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0030",
        "text_": "These kids were living on the edge of a forest, after all. One day, this information could save their\nlives."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0040",
        "text_": "For now, at least, it was all in good fun—and the tykes were loving it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0050",
        "text_": "Whenever I gave them a demonstration, they'd rush to repeat it. Nine times out of ten, they'd fail,\nbut instead of getting discouraged, they started a race to see who could get it right the fastest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0070",
        "text_": "And I'd always get this strange feeling that I'd traveled back in time, back to when I was a\nsquare—I mean, squire—of Feendrache, just beginning to discover the world."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0080",
        "text_": "\"Hey, Sir Chef. See that bug up there? Think you can catch it?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0090",
        "text_": "\"Hup... Gotcha. All right, gather round, knights. So, this little guy is super good at sensing\nmonsters. Whenever danger approaches, he's the first to hide. There's actually a rhyme about\nhim. Goes ‘bug on tree, monster-free; bug in ground, monsters around.'\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0100",
        "text_": "Those kids were the most inquisitive students you could hope to meet. Soaked up knowledge like\na sponge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0110",
        "text_": "If I had to choose just one lesson I wanted them to take away, though, it would be \"know when to\nask for help.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0120",
        "text_": "Cause reaching out to others isn't a sign of weakness. It's a sign of trust. And without trust, you\ncan't build an order of knights or any relationship."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0130",
        "text_": "Growing up doesn't mean you have to solve all your problems alone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0140",
        "text_": "I hoped the kids wouldn't lose sight of that—as I once did."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0000",
        "text_": "One sunny afternoon, I was heading to the woods with the tykes when I saw a boy crouched in the\nshadow of the city walls."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0010",
        "text_": "\"Who's he?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0020",
        "text_": "An innocent question, but Captain Skip glowered and folded his arms."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0030",
        "text_": "\"Just some weirdo from Tempeal. He always looks like his balloon just popped. Once, I asked him\nif he wanted to be a knight, and he started crying! It's probably better to just leave him alone.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0040",
        "text_": "Skip ended this bit with a snort that said \"and that's that.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0050",
        "text_": "But I couldn't help glancing back at the boy. There was something about him that seemed so\nlonely..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0060",
        "text_": "\"Hey, Captain Skip? This is just my humble opinion, but isn't it the duty of a knight to help people?\nEspecially those who kind of, sort of look like they might be in need.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0070",
        "text_": "At this, Skip's face puckered up so hard you'd have thought I squeezed lemon juice into his mouth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0080",
        "text_": "I got where the little dude was coming from though. It wasn't always easy to do the right\nthing—but that's what made it so rewarding."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0090",
        "text_": "\"You're not wrong, Sir Chef. Defending justice means defending the weak!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0100",
        "text_": "Skip dashed over to the city walls."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0110",
        "text_": "After what looked like a pretty one-sided conversation, he came back with the boy in tow."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0120",
        "text_": "\"Say hello to the newest member of the Bluesky Knights!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0130",
        "text_": "I couldn't keep from smiling."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0140",
        "text_": "In that moment, Skip and the lonely boy were the mirror image of Lancey and me when we were\nkids."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0000",
        "text_": "It didn't take long for Newbs and the rest of the tykes to become fast friends. Oh! That's the\nnickname they gave to the boy from Tempeal, by the way. Newbs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0010",
        "text_": "Within weeks, Newbs had transformed into one of the brightest and most active kids in the city."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0020",
        "text_": "But he'd had a reason to be sad. Turned out Newbs had lost his parents in the Tempeal incident.\nHe'd moved to Folca after being adopted by relatives. Poor kid deserved some sweetness in his\nlife, after all that bitterness."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0030",
        "text_": "I did what I could for him, bringing my best creations to the Bluesky Hideout."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0040",
        "text_": "Today's special was one of Lancey's favorites: Vane's Paradise Pudding. Smooth, creamy, and so\nvery rich."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0050",
        "text_": "The sugar had apparently put the kids in a talkative mood. They'd barely gotten their spoons out of\ntheir mouths when they started competing for the title of best food commentator."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0060",
        "text_": "Eventually, this evolved into a debate on which Vane creation was the tastiest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0070",
        "text_": "Captain Skip claimed it was the cookies I'd given them the day we met—because they were\nseasoned with memories. Pretty poetic for a kid of, like, seven. I loved those cookies too though.\nThey were a recipe from Grandma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0080",
        "text_": "Even Newbs was eager for a piece of the action. Warmed my heart to see the shy little guy come\nout of his shell..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0090",
        "text_": "But you know how it is with this world."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0100",
        "text_": "The skies are clearest right before the storm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0000",
        "text_": "My next visit to Folca, I could tell something was wrong as soon as I stepped foot in the city. All\nthe adults stood huddled outside their homes, discussing, arguing. A few were weeping."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0010",
        "text_": "Turns out, it was the tykes. They had gone missing. The news hit me like an oncoming airship.\nWhen I remembered how to breathe again, I rushed over to Ace—the one Bluesky Knight who'd\nstayed behind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0020",
        "text_": "\"What do we do? What if... they never come back?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0030",
        "text_": "\"I'll find them. I promise. But you need to tell me what happened.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0040",
        "text_": "It started with Newbs. Still unused to the layout of Folca, he'd gotten lost in the woods."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0050",
        "text_": "After about six hours, Skip put together a search team and went after him—without telling any\nadults."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0060",
        "text_": "Now a full day had passed, and all four—Newbs, Skip, Beats, and Fessa—still hadn't returned."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0070",
        "text_": "The whole time he was talking, Ace was shaking from head to toe. I put both my hands on his\nshoulders and gave him the warmest smile I could muster."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0080",
        "text_": "\"You did good, Ace. Now leave the rest to me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0090",
        "text_": "I went straight to the Grandcypher. Needed to recruit as many eyes as I could get."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0100",
        "text_": "Those kids were my friends and the future of the skies. I wasn't going to let anything happen to\nthem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_000000",
        "text_": "Hold on, guys. I'm coming for you."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_001000",
        "text_": "There have to be tracks! Keep your eyes peeled!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390515_000000",
        "text_": "No sign of them here. Let's move on!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390520_000000",
        "text_": "They'll be fine... I know they will..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390530_000000",
        "text_": "This fruit, it's still fresh... They have to be near."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390540_000000",
        "text_": "I taught 'em how to camouflage themselves in this grass...\nThey probably hid out from monsters around here."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390560_000000",
        "text_": "Out of my way! NOW!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_000000",
        "text_": "You don't think the monsters have already gotten to them?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_001000",
        "text_": "No. They're okay. They have to be!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390550_000000",
        "text_": "Water hasn't dried up yet. They have to be close!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_000000",
        "text_": "Heeeelp!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_001000",
        "text_": "It's them! I'm coming!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390582_000000",
        "text_": "Found 'em!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_000000",
        "text_": "Hey. Pick on someone your own size!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_001000",
        "text_": "Sir Chef!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_002000",
        "text_": "You guys aren't hurt, right?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_003000",
        "text_": "Just wait a little longer. This'll be over in a jiffy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390590_000000",
        "text_": "Look at Sir Chef go... It's like he's a real knight..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_000000",
        "text_": "Oh, no way. He won!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_001000",
        "text_": "Looks like the little squirts are doin' just fine!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_002000",
        "text_": "Yeah, I... I think I need a moment..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0000",
        "text_": "\"Thanks... You did good, Sir Chef...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0010",
        "text_": "Skip still had enough in him to put on a brave face. That was a good sign."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0020",
        "text_": "As I checked the rest of the tykes for injuries, I could feel that familiar tingle in my tear ducts. But I\nheld it in. The kids had gone through enough, without a grown man showering them in snot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0030",
        "text_": "\"I'm so glad you pulled through... The Bluesky Knights really are amazing.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0040",
        "text_": "Captain Skip immediately lightened the mood by trying to fit his hands around my biceps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0050",
        "text_": "\"Whoa... I had no idea you were so strong...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0060",
        "text_": "Vyrn, who'd been hovering nearby, crossed his paws."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0070",
        "text_": "\"You think those tree trunks are just for show? Vane's a trained knight. Vice-captain of the White\nDragons!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0080",
        "text_": "\"The White Dragons? Wait... Sir Chef, you were an actual knight?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0090",
        "text_": "Oh no, the Upturned Eyes of Betrayed Innocence... The ultimate technique! I started to sweat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0100",
        "text_": "\"I mean... Yes? Technically? But...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0110",
        "text_": "I hadn't actually lied to them, but hiding the truth was just as bad. I steeled myself for the eruption.\nBut it never came."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0120",
        "text_": "\"Wow... A real knight. You need to let me enter-row-gate you for my notes later.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0130",
        "text_": "\"No wonder you kicked butt! Dude! Awesome!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0140",
        "text_": "I should've known. Those kids would never turn on a friend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0000",
        "text_": "Wish I could say all's well that ends well, but unfortunately, it doesn't work like that. As we started\nback for Folca, I decided the kids and I needed to have a serious talk."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0010",
        "text_": "\"All right, spill it. Why'd you all go into the woods alone?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0020",
        "text_": "\"Newbs was in trouble. And you know... It's the duty of a knight to help people. I just thought... we\nhad to save him.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0030",
        "text_": "Skip spoke down to his shoes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0040",
        "text_": "I felt my heart drop. \"It's the duty of a knight to help people.\" Those had been my words. So I was\nto blame for this whole mess... Skies above, why do I always, always..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0050",
        "text_": "But before I could chase this dark train of thought further, a small tug on my sleeve brought me\nback."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0060",
        "text_": "\"All those survival skills you taught us really helped.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0070",
        "text_": "\"Yeah. Thanks to you, we were able to properly locate food and water—and hide from monsters!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0080",
        "text_": "I was so proud of them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0090",
        "text_": "But now was not the time to encourage their recklessness with praise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0100",
        "text_": "\"Do you realize how worried everyone was? If anything bad happened, your friends would be hurt\nbig time. Not to mention your families. Yes, as knights, you have a duty to protect. But as people,\nyou have a duty to your loved ones. So remember—\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0110",
        "text_": "The tykes chimed in for this next line."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0120",
        "text_": "\"Know when to ask for help.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0150",
        "text_": "Okay, now it was time to be proud."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0160",
        "text_": "Crouching so I was eye-to-eye with the Bluesky Knights, I held out my pinky."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0170",
        "text_": "\"It's a promise, okay? An oath between knights.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0000",
        "text_": "I recently returned to Folca to find the tykes holding a serious discussion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0010",
        "text_": "According to Skip, they were in big trouble for marching deep into the woods without adult\nsupervision."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0020",
        "text_": "As punishment, the Bluesky Knights had to disband."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0030",
        "text_": "The kids didn't look too upset though. Au contraire. Skip stood feet apart, head high, one fist\nreaching for the sky."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0040",
        "text_": "\"Today, we form the Order of Vane!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0050",
        "text_": "Guess they'd found a loophole. I mean, what did the grownups expect? These kids were joined at\nthe hip."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0060",
        "text_": "\"No one's found the hideout yet. I say we train there 'til we're all super cool knights like Vane!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0070",
        "text_": "Heh-heh... Kids and their stupid dreams, right?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0080",
        "text_": "You know, I never thought that, one day, I'd have a group of mini-me's. Which is nice, but also kind\nof scary."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0090",
        "text_": "Cause what if you set a bad example? Led them down the wrong path? And on and on..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0100",
        "text_": "It's enough to make you want to run and hide—but that's not what knights do. We stand our\nground. We support each other."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0110",
        "text_": "And with the best friends in the skies looking out for me, I know I can become just the kind of hero\nthese kids deserve."
      }
    }
  ]
}