{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0000",
        "text_": "I was born in a snow-laden hamlet, peopled by Harvins—small folk more accustomed to the plow\nthan the sword. We believed the skies far too vast for us and, as I was soon to learn, its dangers\nfar too many."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0010",
        "text_": "It happened when I was yet a green, callow youth. I strayed beyond our fences and into the claws\nof a monster."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0020",
        "text_": "I cried for help, but all that met my voice were the howls of the wind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0030",
        "text_": "Abandoned even by hope, I could only give myself up to death."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0040",
        "text_": "But before the darkness took hold, I saw brilliant figures skimming the sun-kissed snow. They\nwere the Lumiel Order of Holy Knights, come to my rescue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0050",
        "text_": "O, that there were words bright enough to reflect their flashing swords as they did battle with the\nbeast..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0060",
        "text_": "Or sounds tender enough to echo the kindness with which they took my hand and led me home."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0070",
        "text_": "What can I say, but that they were as mighty and generous as the sun?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0080",
        "text_": "On that fateful day, they gave me life and guidance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0090",
        "text_": "I learned that by shutting your eyes to danger, you only leave it free to wander in the darkness."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0100",
        "text_": "Thus, I resolved to turn toward the light and become defender to the skies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0110",
        "text_": "I would join Lumiel and, with my farmer's hands, bear aloft the banner of virtue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0120",
        "text_": "I threw all my being into training, begrudging no amount of sweat or tears. And, with the passing of\ndays, that little girl lost in the snow grew to become the captain of the Lumiel Order of Holy Knights."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0000",
        "text_": "As captain of an order of knights, I was faced with a colossal problem—and that was my small\nstature. No one had ever heard of a Harvin leading a charge, what with our stout legs and poor\nreach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0010",
        "text_": "Now that I lived among Draphs and Humans, I would have to develop a style of combat that would\nturn my size, if I may so phrase it, into a matter of little importance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0020",
        "text_": "Seeing that I worked twice as hard, despite being half as large, my compatriots grew to respect\nme. When I was appointed captain, their very heartstrings thrummed with joy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0030",
        "text_": "But even the brightest diamond has its flaws. Within Lumiel's proud walls, there were some that\nscoffed to behold a Harvin captain of their knights."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0040",
        "text_": "For my part, I cared not what was said of me. However, I would not stand to have the good names\nof my comrades dragged through the mud."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0050",
        "text_": "We are an august and redoubted order, and I'd rise up to that image—by any means necessary!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0060",
        "text_": "Thus began my days of height exercises, stretching devices, and miraculous concoctions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0070",
        "text_": "Not all came from reputable sources, but I took a tactical approach: if it had a chance of working,\nI'd try it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0080",
        "text_": "Days grew into weeks, which grew into months, but I grew not one inch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0090",
        "text_": "Then, it happened. Right as I was on the verge of losing all hope, word reached me of a distant\nvillage that had devised a height tonic."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0100",
        "text_": "Here was the answer to all my prayers!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0110",
        "text_": "With expectation lending a spring to my step, I slipped from my quarters and set out on my quest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0000",
        "text_": "I had to take a mountain pass to the village, which was, in a word, perilous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0010",
        "text_": "Of course, I refer not to the countless monsters and bandits, whom I took down with ease. It was\nthe tall steps and great boulders—insurmountable obstacles for a Harvin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0020",
        "text_": "I was forced to return to the foothills where, through Lady Sierokarte, I sent out a dispatch for\nhelp."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0030",
        "text_": "That was how I met  and the crew of the Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0040",
        "text_": "With their aid, I reached the village without further incident... Only to have my dreams utterly\ncrushed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0050",
        "text_": "It turned out that this \"magic tonic\" was merely your average growth stimulant—designed to help\na budding youth blossom to a seemly height. It could do little for a woman like me, already in the\nprime of her life."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0060",
        "text_": "Thus, all my best efforts were dashed to foam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0070",
        "text_": "For the first and only time in my life, I cursed fate for cutting me out of so short a cloth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0080",
        "text_": "However, it was within the depths of despair that I would find new hope."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0090",
        "text_": "The crew of the Grandcypher was bound for Estalucia, which is said to be an island of miracles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0100",
        "text_": "Could not some power there give me what I seek?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0110",
        "text_": "With newfound resolve, I was determined to accompany  to the end of the skies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0120",
        "text_": "Needless to say, it pained me to take leave of the Lumiel Order."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0130",
        "text_": "I still remember the look of surprise on former Officer Baotorda's face when I told him of my\nresolution. But, in the end, he expressed his admiration for me and my quest to become the very\nfigure of virtue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0140",
        "text_": "Lady Bridgette and Lady Cordelia also gave me their blessings."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0150",
        "text_": "O, there are no words to express how grateful I am to my kind comrades."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0160",
        "text_": "I dream of the day I can return to them with my head held high—and its crown measuring many\nfeet taller—being, at long last, in both body and spirit, the captain they deserve."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0170",
        "text_": "Such are my thoughts as I peer out over the railings of the Grandcypher unto boundless, majestic\nskies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0000",
        "text_": "One day, when I was visiting Seedhollow on business, I espied a young man crouched in a corner\nof the central plaza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0010",
        "text_": "There was no mistaking his mussed hair—a style rebellious youth call the \"mohawk\"—and surly\nface. Here was Sir Soupstock, helmsman of the Family Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0020",
        "text_": "\"Is something the matter?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0030",
        "text_": "The lad met my inquiry with a scowl."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0040",
        "text_": "\"The hell are you lookin' at? Beat it, kid... Wait. Hold on a sec... Ain't you a part of that crew?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0050",
        "text_": "Assured of my good will, Sir Soupstock unfolded his troubles. Whilst making his usual rounds\nsquaring away accounts, the lad had met with some resistance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0060",
        "text_": "One of their clients—a nobleman disdainful of Sir Soupstock's low birth and tender age—had\nrefused to pay."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0070",
        "text_": "\"I'm an officer too, you know. Got my own grunts working under me—good people. But we're\ndealing with a real frilly-pants, blue-blooded noble here. Any attempt to rough him up, and it's\nstraight to the slammer.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0080",
        "text_": "Twas a treacherous path, Sir Soupstock added. A single misstep, and it was his reputation in the\nmud."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0090",
        "text_": "Hearing this, my heart went out to him, for I knew what it was like to feel green and small, with\njudging eyes upon me. I offered him my aid."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0100",
        "text_": "\"Appreciate the thought, but—no offense—you look like a kid. If I bring you on my rounds, they're\ngonna change my name from Soupstock to Laughingstock.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0110",
        "text_": "At that moment, a servant arrived, bearing a message from the nobleman in question. It read: \"I've\ndecided to pay. Meet me at the following location...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0120",
        "text_": "This whole affair was starting to smell ranker than a goblin's breath."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0130",
        "text_": "He could just as easily have sent money with the servant. Why go through the trouble of arranging\nyet another meeting?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0140",
        "text_": "There was mischief afoot, and I resolved to accompany Sir Soupstock to stop it in its tracks."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0000",
        "text_": "We arrived at the appointed location, a corner of Castle Seedhollow, to find the nobleman gazing\ndown at us from a parapet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0010",
        "text_": "\"Ah! Just the face I've been waiting to see.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0020",
        "text_": "My hair stood on end. The crooked smile on his face spoke louder than words."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0030",
        "text_": "Though I knew his intentions to be wicked, still, I tried to help the man see reason."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0040",
        "text_": "\"You gave your word to pay the Family Zathba what they are due. Surely you would not break your\ntroth and besmirch your honor.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0050",
        "text_": "But the man only sneered. Leveling a finger at us, he cried:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0060",
        "text_": "\"My brothers and sisters of the one true Church, these are the enemies of Avia!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0070",
        "text_": "In the blink of an eye, we were surrounded by Aviaeth soldiers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0080",
        "text_": "\"You did well to lead us here.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0090",
        "text_": "So these were the remnants of Avia... Even the fall of the Church had not been enough to shake\ntheir faith in Lilith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0100",
        "text_": "In their eyes, Sir Soupstock and I were interlopers—blasphemers they must put to death."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0110",
        "text_": "\"You've got another thing comin' if you think you're gonna get away with this!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0120",
        "text_": "Sir Soupstock glared up at the cullion. I too felt a righteous rage boiling within me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0130",
        "text_": "\"Crooked vice must be beaten straight with the hammer of justice. You shall rue the day you\nbrought the wrath of Charlotta Fenia upon your heads!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_000000",
        "text_": "If you will not listen to our demands, I shall be forced to\ncompel you to!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_001000",
        "text_": "Hm? Does anyone else hear a buzzing little flea?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_002000",
        "text_": "Go forth, my tayu'itar, and decimate them!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_000000",
        "text_": "Oh, most impressive... Good thing not a coin was spared to\nensure your defeat!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_001000",
        "text_": "If you've got that much dough, just pay us already!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_002000",
        "text_": "Hm? I'm sorry, I don't speak commoner."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_000000",
        "text_": "You've got more spine than I thought. But no matter. I have\nsoldiers enough to crush you."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_001000",
        "text_": "A thousand wicked soldiers is not worth one virtuous knight!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_000000",
        "text_": "Soup of my father's... You skyfarers are insane!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_001000",
        "text_": "Behold the righteous blade of a holy knight!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420050_000000",
        "text_": "You must be joking! Do any of you clods actually know how\nto fight?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_000000",
        "text_": "Stop! Stop! I command you!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_001000",
        "text_": "What? Don't want us to break your expensive toy?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_002000",
        "text_": "S-silence!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_000000",
        "text_": "This has gone on long enough!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_001000",
        "text_": "How is this possible? Is this all your mighty church has to\noffer?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_000000",
        "text_": "Nice!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_001000",
        "text_": "A nightmare... This has to be a nightmare..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0000",
        "text_": "\"Sweet blazing broth... That crew of yours really is full of beasts...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0010",
        "text_": "After making some courteous response to Sir Soupstock, I turned my attention to the nobleman."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0020",
        "text_": "\"You must pay for what you bought. I thought even children knew that!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0030",
        "text_": "And so, with many groans and grimaces, the varlet handed Sir Soupstock what he was owed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0040",
        "text_": "\"You sure got me out of a tight spot. Thanks... and sorry about all that crap I said about you\nlooking like a kid.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0050",
        "text_": "I assured him there were no hard feelings. Comforted, he continued:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0060",
        "text_": "\"I shouldn't be saying this, being in my line of business and all... But truth is, I'm not much of a\nfighter. Would've been dead meat if it weren't for you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0070",
        "text_": "He confided in me that, when the tayu'itar appeared, he felt the blood of courage draining from his\nbody."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0080",
        "text_": "\"I too am not immune to fear. But as a pure and righteous Knight of Lumiel, I have duty, honor,\nand purpose as my guiding lights.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0090",
        "text_": "Hearing that, Sir Soupstock graced me, for the first time that day, with a shy smile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0000",
        "text_": "With the Aviaeth soldiers defeated and the money safely in hand, I believed it to be clear skies. And\nyet, some cloud still darkened Sir Soupstock's brow."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0010",
        "text_": "\"Man, I can't even do my job without somebody holding my hand. Maybe I just ain't cut out for this,\nyeah?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0020",
        "text_": "Apparently, even his own officers afforded him little respect."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0030",
        "text_": "However, I saw in his earnest eyes and noble bearing that he had the makings of a great leader."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0040",
        "text_": "Alas, we cannot view ourselves but by outward reflection, which often dims our inner value."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0050",
        "text_": "\"You were given high office, Sir Soupstock. Does that not mean someone sees in you true\nworthiness, though you yourself may be blind to it?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0060",
        "text_": "\"You must polish yourself, until the quality of your character shines forth for all the world to\nbehold."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0070",
        "text_": "\"If you remain forever pure and forever righteous, then surely those around you will be attracted\nby your light.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0080",
        "text_": "The lad lent me an attentive ear."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0090",
        "text_": "But my words were not enough to blow the clouds of doubt from his face."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0100",
        "text_": "\"I mean, just take a look at how our city's split. You've got Golden Oaks, where the nobles and\nelite dwell, and the rest of us tucked away in Copper Square, which is—let's face it—a slum.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0110",
        "text_": "He continued:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0120",
        "text_": "\"Those wide-eyed beliefs of yours wouldn't last two seconds among the dirt and smoke of Copper\nSquare. I wish I could be the person you say I am, but...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0130",
        "text_": "Biting his lip, Sir Soupstock shook his head and fell silent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0000",
        "text_": "A few days later, Sir Soupstock asked to meet with me again. In a cozy Seedhollow tavern, he told\nme he'd investigated our erstwhile friend, the nobleman."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0010",
        "text_": "It seemed the scoundrel was now prancing about the city, spreading lies and slander about the\nFamily Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0020",
        "text_": "Sir Soupstock hoped to make his own rounds and mend what damage he could. But, fearing yet\nanother ambush from Avia, he hoped I would accompany him as his guard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0030",
        "text_": "His own staff, infuriated by the nobleman's dastardly doings, were foaming at the mouth and mad\nfor a fight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0040",
        "text_": "However, the level-minded Sir Soupstock knew that stooping to bloody violence would only\nfurther stain their image."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0050",
        "text_": "\"I've gone through his dirty linen, and believe me, there's a lot of filth. I'd leak it now, but with\nthese rumors floating around, I don't know if anybody'd believe me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0060",
        "text_": "Never one to stand for such injustice, I began cudgeling my brain for a solution."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0000",
        "text_": "We began to meet with people in the street, contradicting the libel and restoring faith in the Family\nZathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0010",
        "text_": "I learned that a good informant is well-known and well-trusted, and—according to his own\nofficers—no one in Seedhollow was better liked than Sir Soupstock."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0020",
        "text_": "Though his mannerisms savored, admittedly, of a brute, at his core he was as sweet and pure as\nany lily. It was little wonder the denizens of Seedhollow were fond of him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0030",
        "text_": "As we exchanged more words and tidbits of information, a picture began to form of the\nnobleman's intentions. He was not acting, it seemed, solely from a place of vengeance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0040",
        "text_": "The churl desired to build his own network of informants, using the remnants of the Church of\nAvia. Furthermore, in his lust for wealth, he was terrorizing the good people of Copper Square and\ncompelling services from them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0050",
        "text_": "Thus, the Family Zathba, who kept peace in the district, was to him a bother and a nuisance. It was\nlikely he craved their banishment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0060",
        "text_": "Now fully apprised of the situation, Sir Soupstock told me of his intention to once again meet\nface-to-face with the crafty villain..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0000",
        "text_": "We called upon the nobleman, who, as before, had found himself a lofty place to stand—no doubt\nto compensate for his lowness of character."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0010",
        "text_": "Sir Soupstock stepped bravely forth and spoke thus:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0020",
        "text_": "\"Listen, punk. We know you've been kidnapping people and using them for forced labor, which\nis—FYI—illegal. I've also got proof that all the money from that phony charity of yours is being\nused to hire Aviaeth soldiers.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0030",
        "text_": "\"And?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0040",
        "text_": "The nobleman showed no sign of discomposure; not one hair on his well-groomed head stirred."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0050",
        "text_": "And yet, Sir Soupstock—bless his valiant soul—refused to back down."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0060",
        "text_": "\"Once this information gets out, you can kiss your fancy-ass titles goodbye.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0070",
        "text_": "\"Oh, but it's not going to get out. You see, that's why I've threaded together my lovely little\nnetwork. Those rumors I circulated? Merely the opening act. I've got the soldiers now and, come\nnext week, it's curtains for the Family Zathba.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0080",
        "text_": "The nobleman showed his teeth in a glacial grin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0090",
        "text_": "\"So you want all-out war. But why?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0100",
        "text_": "Sir Soupstock stared back, fuming."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0110",
        "text_": "\"Well, I suppose there's no harm in revealing my master plan here. Dead men tell no tales and all\nthat.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0120",
        "text_": "In the nobleman's eyes, coins from his charity were trickling toward a worthy cause—the\nsubjugation of Copper Square. Putting the people there to work, he said, would do wonders for\nSeedhollow's economy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0130",
        "text_": "\"Can't you see? I'm taking rubbish and forming it into something useful! You and all you Zathba\ntoadies are standing in the way of progress!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0140",
        "text_": "With that, the nobleman pointed an accusing finger at us."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0150",
        "text_": "\"These interlopers mean to hinder the mission of the Church. Destroy them.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0160",
        "text_": "At the sound of his voice, Aviaeth soldiers sprung from the shadows and hemmed us in."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0170",
        "text_": "\"Stand down, Sir Soupstock. I shall teach them a lesson they won't soon forget!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0180",
        "text_": "Here was a knave that would exploit the weak for his own profit. If I failed to make him repent his\ncrimes, 'twould be a stain on the name of the Lumiel Order!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_000000",
        "text_": "Fall, so that our Church may rise again!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_001000",
        "text_": "I shall never fall to wickedness!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_002000",
        "text_": "Good, evil... It's all relative. It's the winners who write\nhistory, after all."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_003000",
        "text_": "Then let us see who fights for the stronger cause!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_000000",
        "text_": "You're a tenacious little flea, I'll give you that. But this time, I\nbrought my most ruthless warriors!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_001000",
        "text_": "Violence and fear... Do you want this to be your legacy?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_002000",
        "text_": "At least I shall have a legacy!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_000000",
        "text_": "What?! You can't even kill a little girl? Fools! Worthless pigs!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_001000",
        "text_": "How dare you speak to your comrades like that! You're the\nonly pig here!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_000000",
        "text_": "All units advance! Destroy them! Destroy them!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_001000",
        "text_": "Soon, you shall see that justice always prevails!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_000000",
        "text_": "Impossible... How were all those soldiers defeated by a\nsingle girl?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_001000",
        "text_": "Fortune favors the virtuous!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0000",
        "text_": "\"A leader must earn the good graces of their followers through pure and righteous conduct. You\ncannot buy it with gold nor command it with power or titles!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0010",
        "text_": "But, instead of lending an ear to my advice, the nobleman began running his mouth, stabbing his\nown soldiers in the back with sharp words."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0020",
        "text_": "\"I thought you Avia bunch were stronger... Pity. The whole damned lot of you aren't even worth a\nrupee!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0030",
        "text_": "\"But don't think you've won, interlopers! I am still a member of the noblesse. Those Copper\nSquare dogs would lick my shoes in return for a crumb of favor. You may celebrate for a day, but\nthe ultimate triumph shall be mine!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0040",
        "text_": "\"You sure about that?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0050",
        "text_": "Sir Soupstock pulled a transceiver from his pocket."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0060",
        "text_": "\"Everything you've said to us, you've said to those 'Copper Square dogs.' Face it, jackass. You're\nfinished.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0070",
        "text_": "Voices of censure and indignation began to spill from the transceiver. As Sir Soupstock turned a\ndial, they magnified, filling all the air with rage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0080",
        "text_": "\"It... It can't be...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0090",
        "text_": "Here and there, amongst the heated words were cries of exultation and praise for the Family\nZathba. Thus, overcome by a raging sea of noise, the nobleman bowed his proud head and fell to\nhis knees."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0000",
        "text_": "Sir Soupstock and his staff expressed great admiration for my swordplay."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0010",
        "text_": "\"It's just... mind-boggling, you know? You've probably trained harder than most of the best\nmercenaries out there.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0020",
        "text_": "His words raised the gate on a flood of memories, washing me back to a time when I was\ndesperate to prove myself."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0030",
        "text_": "\"Yes, it took hard training and much toil to come this far. But I would have collapsed by the\nwayside long ago, if there hadn't been people who supported me on my path. I am where I am\nbecause of them. Now, I try to pay their goodwill forward, by helping others as they helped me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0040",
        "text_": "\"So you never stop trying to be the best version of yourself...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0050",
        "text_": "Sir Soupstock turned his eyes toward the heavens."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0060",
        "text_": "\"I wish I could be strong like you... I wish I had the guts to just go busting in through the front door,\nsword blazing and ready to dispense justice.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0070",
        "text_": "Hearing this, all of his officers raised their voices in protest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0080",
        "text_": "\"But you are strong! You got it all, man—the brains, the chill, the network, and the integrity. You\ncould search the whole sky and never find a better informant. We're proud to work for you!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0090",
        "text_": "\"Couldn't have said it better myself.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0100",
        "text_": "Sir Zathba, who'd been watching from afar, made his way forward and clapped a hand on Sir\nSoupstock's shoulder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0110",
        "text_": "\"You did good, Soupstock. Just like I knew you would.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0120",
        "text_": "\"Boss... It... It's an honor... Sob...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0130",
        "text_": "And that was the first time I ever saw Sir Soupstock give free rein to his emotions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0000",
        "text_": "When I visited Seedhollow some time later, I heard at the Knickknack Shack a certain rumor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0010",
        "text_": "Apparently, one of the officers of the Family Zathba had taken up \"Forever pure, forever righteous\"\nas his creed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0020",
        "text_": "Even his staff could be heard reciting the words."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0030",
        "text_": "\"The Justice Soup Gang, led by Mister Mohawk, has been getting a lot of missions lately. And the\nFamily Zathba's stocks are on the rise! Their Soupstock, that is! Hehehe...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0040",
        "text_": "I glanced about me and saw only faces as bright as the sun."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0050",
        "text_": "And I knew in my heart that the warmth of those smiles did not derive from Lady Sierokarte's\nrather pitiable jest."
      }
    }
  ]
}