{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0000",
        "text_": "I'm from Tramont Island. A quiet little place, where I lived with my parents and sister."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0010",
        "text_": "Things were good, except... my sister was suffering from a terrible condition. We couldn't treat\nher on Tramont, so she was forced to travel to another island all on her own."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0020",
        "text_": "Back then, skyfaring wasn't nearly the safe bet that it is today, so I wasn't sure if she'd even make\nit there, let alone receive treatment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0030",
        "text_": "I loved my sister more than anything, so waving bye to her as she took off toward an unknown\nfuture was the hardest thing I'd ever done. I hoped beyond all hope—I hoped till it hurt—that her\ncure would be swift and she'd sail back to me with each setting sun."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0040",
        "text_": "But the days, they grew into months..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0050",
        "text_": "Some time after she left, a brutal pandemic spread across Tramont, crippling our population in a\nmatter of days. I was shocked, watching the good people I'd known all my life pass away."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0060",
        "text_": "But I was horrified when it claimed my parents. And when it came for me, I knew death was\nwaiting at the front door. What can I do, I thought, lungs heavy and weighing me to my bed. What\ncould I do, but turn to the skies and pray?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0070",
        "text_": "\"Please, if you're listening... I want to hear my family, I want to hear their voices again...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0080",
        "text_": "My pleas were answered, but not by salvation. No, it was Celeste, the primal beast of death, who\ndescended from the heavens."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0090",
        "text_": "She stole death from the suffering islanders, preventing them from slipping into the afterlife. They\nbecame zombies, sentient and rotting."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0100",
        "text_": "Unlike the others, my corporeal form faded away, leaving my spirit to haunt the land."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0110",
        "text_": "This, at least, gave me a faint hope. If I was given an unlife, then perhaps my mother and father\nwould be given the same gift?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0120",
        "text_": "But the months, they grew into years."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0130",
        "text_": "And it became clear that though Celeste held dominion over death, life was a more complicated\nmatter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0140",
        "text_": "It was my wish that had brought unlife to Tramont. I was to blame for turning my hometown into a\nliving cemetery."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0150",
        "text_": "If the villagers knew what I had done... well..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0160",
        "text_": "That's why I chose to haunt the manor on the outskirts of town."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0170",
        "text_": "Alone in those halls, with no one to talk to, I counted the days until I lost track of time. Solitude\nwas better than guilt. Isolation was better than hearing my name used as a curse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0180",
        "text_": "But with time, the silence ate away at my name... Until even I forgot who I was."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0000",
        "text_": "It's true that there weren't people around the manor, but I did discover a few ghost animals\nfloating about."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0010",
        "text_": "They took a liking to me, probably because of our shared ghosthood, and I gave them cute names\nto show my affection. Beppo, Geegee, Fuji, and Nicola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0020",
        "text_": "Before I knew it, my lonesome days became a little less gray, if not less repetitive."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0030",
        "text_": "I watched so many tomorrows and yesterdays pass me by, I felt as stale and constant as the mists\nthat covered the island."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0040",
        "text_": "That all changed when the crew came to my manor. They were a cheerful, lively group."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0050",
        "text_": "But also straightforward and intimidating. It had been so long since I needed to interact with other\npeople."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0060",
        "text_": "I knew that if I made contact, I would have to acknowledge the real depth of my loneliness. So I\nran. And they gave chase."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0070",
        "text_": "So I ran again, and they followed once more. No matter where I fled, they found me, undeterred by\nmy spectral form or my ghostly pets. Finally, I decided to ask them about their situation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0080",
        "text_": "Thanks to the mists, they explained, their airship was grounded on Tramont. Like me. Like the\nother islanders."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0090",
        "text_": "We were all prisoners of Celeste. So long as she still had a pact with the island, there would be no\nrefuge from her fog."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0100",
        "text_": "But, by the same token, her powers preserved the unlives of Tramont's people, myself included. If\nCeleste was brought down, we would fade with her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0110",
        "text_": "It troubled me, but I knew it was a necessary course of action. I had only one thing to accomplish\nbefore confronting the primal beast of death..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0120",
        "text_": "I needed to come clean to the islanders. It was time to make amends."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0130",
        "text_": "Had it not been for the arrival of  and the crew, I would never have found the strength to\nmake that decision."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0140",
        "text_": "I marched straight to the village, took a deep breath, and explained to the people how I doomed\neveryone. But to my surprise, they looked upon me with sympathy and warmth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0000",
        "text_": "With the understanding and support of the islanders, I called Celeste once again. But she didn't\nappear, and the mist still covered the island."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0010",
        "text_": "That's how I learned the truth. It wasn't only me who had crossed Celeste's fate with our own."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0020",
        "text_": "The other culprit was the doctor who was traveling through our village, back when the pandemic\nfirst appeared. He was secretly conducting research to summon Celeste. We hurried to the place\nwhere he resided, but..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0030",
        "text_": "When we arrived, we found that his consciousness had already been swallowed by the primal\nbeast of death, and he couldn't cough up any helpful information."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0040",
        "text_": "Despite the setback, I joined with the crew and the islanders to find and defeat Celeste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0050",
        "text_": "The mists parted, and the island returned to its former state. Its residents began to pass into the\ngreat beyond, disappearing into light."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0060",
        "text_": "Before long, everyone I'd known had been lifted into the bright sky, leaving behind only their\nmemories."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0070",
        "text_": "I closed my eyes and waited for my final moments. But no matter how long I waited, I never began\nto fade."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0080",
        "text_": "\"Left behind. Yet again.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0090",
        "text_": "I stared out at the village devoid of residents."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0100",
        "text_": "I was alone, but I could accept that. At any rate, the nameless ghost was no more. Because a\nstrange man gave me an oddly familiar name."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0110",
        "text_": "So long as I had that name, and my memories with  and the crew, I could wait decades,\nmaybe even centuries, for my sister to return."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0120",
        "text_": "I think , however, couldn't bear leaving me to such a hollow fate and invited me to the\ncrew. But how could I leave the island?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0130",
        "text_": "I knew that my little sister would come back to me. Even though we were no more than graves\nand warm thoughts, this is where her family was laid to rest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0140",
        "text_": "If she came back and no one was waiting, wouldn't she be sad? That's why I knew I had to stay."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0150",
        "text_": "But  wouldn't hear of it. If I was worried about my sister, I should go look for her. It was\na new chance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0160",
        "text_": "I had never been off my island; I had never even considered the option."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0170",
        "text_": "But I knew I could. I just needed to find the courage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0180",
        "text_": "And that's how I set out on a journey with  and the crew. Somewhere, out there in that\nbig blue sky, my sister is waiting for me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0000",
        "text_": "One day, I was out shopping in Seedhollow's central plaza when I saw a woman with kind eyes\nsitting on a bench. She was absorbed in her needlepoint."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0010",
        "text_": "\"Your embroidery is beautiful.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0020",
        "text_": "\"Oh, aren't you a dear? Thank you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0030",
        "text_": "Her smile was genuine and cozy, just like the blanket she was working on. She told me it was a\npresent for her beloved."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0040",
        "text_": "\"I've never seen anyone sew outside before.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0050",
        "text_": "She giggled and said she hoped some of the cheerful sunlight would work its way into the fiber."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0060",
        "text_": "Her name was Melphira, and she invited me to have a seat beside her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0070",
        "text_": "Admittedly, the weather was beautiful, the kind that made you appreciate being alive. Or, well,\nunalive."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0080",
        "text_": "There was a long, thin trail of white dividing the sky, the aftermath of an unfortunate cloud that\nhad been pierced by a wayfaring airship. How fragile, those clouds; how fragile, our journeys."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0090",
        "text_": "I glanced back at Melphira, who looked to be making diligent progress."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0100",
        "text_": "A familiar memory crept to mind, of a time when I begged my mother to sew new stuffed animals\nfor me and my sister."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0110",
        "text_": "The nostalgia was comfortable, welcomed even, but I was brought back to the present when I\nheard a troubled sigh from beside me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0000",
        "text_": "\"Is something wrong?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0010",
        "text_": "Such a forlorn expression didn't match Melphira's cheerful disposition."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0020",
        "text_": "\"Oh, sorry to worry you! It's nothing I would bother a stranger over.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0030",
        "text_": "Melphira forced a grin and stretched the throw across her lap."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0040",
        "text_": "\"It's just, I had hoped to use warming thread on this little project.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0050",
        "text_": "\"What kind of thread?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0060",
        "text_": "I didn't even know there were different types of thread."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0070",
        "text_": "But according to Melphira, there was a type of insect, native to Phondam, whose silk was imbued\nwith magic. Items made from this silk were said to retain a comfortable warmth all year round."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0080",
        "text_": "\"If only I could get to Phondam on my own. And then there's the matter of tracking the insect...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0090",
        "text_": "Her smile never quavered, but the way her eyebrows stitched together, ever so slightly, covertly\nsignaled her true disappointment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0100",
        "text_": "\"I could do it for you! I know I look young, but I'm a veteran skyfarer!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0110",
        "text_": "I put my hands on my hips and puffed out my chest, a posture I hoped would inspire confidence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0120",
        "text_": "\"Aww, that's sweet. But it was just a silly thought. My fault for having unrealistic expectations,\nreally.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0130",
        "text_": "From her tone alone, I could tell the pose did not, in fact, inspire confidence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0140",
        "text_": "Later, after a quick discussion with , we decided to head to Phondam anyway."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0150",
        "text_": "I needed Melphira to finish her blanket—I just didn't understand why yet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_000000",
        "text_": "According to Siero, the insect in question nests atop the local\nwildlife."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_001000",
        "text_": "But there's a rumor a vicious monster also makes its home\nhere. Stay on your toes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_000000",
        "text_": "Those look like fire spirits."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_001000",
        "text_": "We better get them before they get us!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370030_000000",
        "text_": "Ah... Nothing of consequence, I guess."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_000000",
        "text_": "Fugee, no! Bad pup! That is not food!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_001000",
        "text_": "We'll eat as soon as we're back. Try to hold on a little longer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370090_000000",
        "text_": "Not here either. This bug is a real needle in the haystack."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370040_000000",
        "text_": "Looks like someone wants to fight. Let's teach 'em not to\nbutt in!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_000000",
        "text_": "It's so hot, I feel like my sweat is sweating! Why are we going\nthrough the trouble again?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_001000",
        "text_": "Sorry, I just wanted to put a smile on Melphira's face. She\nlooked so, I don't know, forlorn?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_002000",
        "text_": "But it was your first time meeting her, wasn't it? Who's she\nto you?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_003000",
        "text_": "Hmm... I know it's a weird connection, but her name, it\nsounded like my sister's."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370060_000000",
        "text_": "More wyverns... Momo! You bring up the rear!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370050_000000",
        "text_": "Geegee, Beppo! Down, boys! You can't play so close to the\nmagma. What if you fall in?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370080_000000",
        "text_": "It's all right, Nicola. I'll protect you from the mean monsters."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370110_000000",
        "text_": "Well, I think we've picked this area clean."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_000000",
        "text_": "Huh? What's that?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_001000",
        "text_": "Vyrn! Look out! It's a monster in disguise!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_000000",
        "text_": "You must be that vicious monster we heard about."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_001000",
        "text_": "If you thought you could get a leg up on us, you have another\nthing coming! Now get whipped!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_000000",
        "text_": "Nice! Another one in the books!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_001000",
        "text_": "Now we can find that bug in peace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0000",
        "text_": "\"Is this what you were looking for?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0010",
        "text_": "I proudly displayed the hard-won thread to a surprised and overjoyed Melphira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0020",
        "text_": "\"My word, you really are a skyfarer, aren't you?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0030",
        "text_": "She took the spool for a closer look."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0040",
        "text_": "\"Yes, this is the genuine article. I can't accept this for free—let me see what money I have on me...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0050",
        "text_": "From her purse, she pulled a single, unfamiliar coin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0060",
        "text_": "I knew from its extravagant design that it wasn't in circulation anywhere near Seedhollow, but it\nlooked valuable all the same."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0070",
        "text_": "I refused the gesture."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0080",
        "text_": "Retrieving the thread was my decision; I wanted to see that blanket finished. A reward was never\npart of the equation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0090",
        "text_": "Melphira's grin bloomed into a full belly laugh. She told me I was a strange girl. Laughing with her,\nI replied that I had met stranger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0000",
        "text_": "We made another pit stop in Seedhollow, which gave me the chance to check up on Melphira and\nher progress with the blanket."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0010",
        "text_": "Lyria and Vyrn came with me, and their eyes lit up when they saw her intricate embroidery. Just\nlike mine did that first sunny day."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0020",
        "text_": "Though I hadn't known Melphira for very long, I felt a kinship with her, and I liked to watch her\ndetermination evolve with each new stitch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0030",
        "text_": "But most of all, I liked that her kind smile, maternal and comforting, was always able to put me at\nease."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0040",
        "text_": "I'd never met anyone so genuine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0050",
        "text_": "In fact, nor had my pets."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0060",
        "text_": "\"Who's a spooky boy! Yes, you are!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0070",
        "text_": "Melphira playfully scratched behind Beppo's ears. The mood was light, so I decided to learn a little\nmore about my friend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0080",
        "text_": "\"I noticed you're in the central plaza quite often...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0090",
        "text_": "\"More or less. I don't have much else to occupy my time, not with that silly boy still playing in the\nsand.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0100",
        "text_": "Melphira's partner was a geologist on dispatch in Dahli. An extended dispatch, it seemed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0110",
        "text_": "Dahli was an island of deserts, with bitterly cold nights. To Melphira, a cozy blanket seemed the\nperfect way to combat the harsh environment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0120",
        "text_": "\"Maybe it won't be necessary. He's coming back for a visit on the airbus next month, and I'm about\nto burst with excitement!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0130",
        "text_": "Her joy should have been infectious."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0140",
        "text_": "But try as I might to put on a brave face, my heart sank at her words."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0150",
        "text_": "\"The airbus from Dahli? Of course...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0000",
        "text_": "During the next month's visit, Melphira looked more downtrodden than I had ever seen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0010",
        "text_": "Vyrn expressed his distress before I could vocalize my own."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0020",
        "text_": "\"Holy spools, lady, you look like you've been up all night. You feeling okay?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0030",
        "text_": "Melphira meekly raised her head, barely affording him a grin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0040",
        "text_": "\"My love... He didn't come back to me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0050",
        "text_": "It took me a moment to find a response."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0060",
        "text_": "\"I'm sure... I bet he'll find a way to return next month.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0070",
        "text_": "She had already been waiting an eternity for him; what comfort were my words?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0080",
        "text_": "And yet she still found the strength to smile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0090",
        "text_": "\"I hope so. I'm so tired of moping around like this. It's getting harder to stay positive, but I'll find a\nway. For his sake.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0100",
        "text_": "\"Haha. That man... You know, he's so absentminded, he probably mixed up the date on his ticket.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0110",
        "text_": "Melphira unrolled the blanket across her lap, checking the backing of her stitching."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0120",
        "text_": "\"I've poured a lot of love into this design. I hope he likes it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0130",
        "text_": "As she vacillated from melancholy to forced cheer and back again, I had to bite my lip for fear my\nthoughts would spill out."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0000",
        "text_": "One month passed and still no word from Melphira's beloved."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0010",
        "text_": "\"I'm sure he has his reasons.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0020",
        "text_": "Lyria tried to comfort the young seamstress, but Melphira's smile was noticeably dimmer than\nbefore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0030",
        "text_": "\"Yes. You're right. He's not one to take risks or push himself too far. There's nothing to worry\nabout, I'm sure.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0040",
        "text_": "Her words sounded strained, like she was trying to convince herself. I thought I knew what was\nhappening, but I couldn't bring myself to acknowledge it. Not yet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0050",
        "text_": "We were all stuck in awkward silence, so I changed the subject."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0060",
        "text_": "\"How did you two meet?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0070",
        "text_": "\"It was in this very plaza. He was a bookworm, so he came here to do his reading. I was out\ncatching some sun myself, when he found the courage to sit next to me. I turned to greet him, and\nhe shoved a book on embroidery in my face! Not the greatest first impression, huh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0080",
        "text_": "Energy returned to her movements; color returned to her smile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0090",
        "text_": "\"So, what did you do?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0100",
        "text_": "\"You're going to laugh—I told him I already owned the book. His face turned pale as a ghost! But it\nwas cute, seeing him all vulnerable, so I asked his name, and the rest is history.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0110",
        "text_": "She shut her eyes, savoring the nostalgia. Then she sighed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0120",
        "text_": "\"Hah. Guess I'll have to go to Dahli and drag him home myself, won't I?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0130",
        "text_": "No. Not that. I couldn't let her go to Dahli alone. After witnessing her optimism return, I couldn't\nlet her learn the truth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0000",
        "text_": "\"No, you should stay here. We'll go for you. Dahli can be a dangerous place, and I'm sure your\npartner wouldn't want anything to happen to you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0010",
        "text_": "I hoped that logic would be enough."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0020",
        "text_": "\"Dahli? Dangerous? But so many people live there. Hmm... But if a skyfaring crew is offering their\nservices, who am I to deny professionals?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0030",
        "text_": "Vyrn scrunched his face in confusion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0040",
        "text_": "\"Lots of people? What're you talking about? Dahli's basically a giant sand—\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0050",
        "text_": "A quick nudge was enough to interrupt Vyrn. I hoped Melphira had missed the majority of his\ncomment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0060",
        "text_": "\"You can trust us. We handle this kind of assignment all the time. We'll be back before you know\nit.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0070",
        "text_": "\"Okay. Let's do it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0080",
        "text_": "My air of confidence, false though it was, seemed to bring her welcome relief."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0090",
        "text_": "\"Could you take the blanket with you? I wanted to give it to him myself, but I know he's probably\nalready spent weeks freezing at night. And it won't do me any good here.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0100",
        "text_": "She pushed a soft bundle into my hands."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0110",
        "text_": "It was warm to the touch, thanks to the silk from Phondam, but it was also warm to the soul,\nthanks to the love and care that Melphira put into every stitch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0120",
        "text_": "\"Of course. It would be my pleasure.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_000000",
        "text_": "According to Melphira's map, the excavation was near the\ncentral ruins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_001000",
        "text_": "Are you sure you want to trust that dusty old thing?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_002000",
        "text_": "Point taken. But we can at least get a sense for the lay of the\nland. Now let's go."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370530_000000",
        "text_": "The central ruins. I hope we can pick up his scent..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370540_000000",
        "text_": "This place is crawling with monsters. Stay on your toes,\neveryone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370520_000000",
        "text_": "Clean this place up so we can start our search!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_000000",
        "text_": "It doesn't look like anything's here..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_001000",
        "text_": "Maybe we'll find something back at the western camp site?\nIt's worth a look."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370560_000000",
        "text_": "I'm starting to get restless... C'mon, let's hurry!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370570_000000",
        "text_": "Do these guys get paid to fight us or what?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370580_000000",
        "text_": "This place feels right somehow..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_000000",
        "text_": "I think I saw someone over there!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_001000",
        "text_": "Let's go!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_000000",
        "text_": "Where'd that dude from before go?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_001000",
        "text_": "...I think I know."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_002000",
        "text_": "No, it can't be..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_003000",
        "text_": "I'm afraid so. He's no longer with us."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_004000",
        "text_": "But we've at least found his resting place. That's some\ncomfort."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0000",
        "text_": "\"What? No... That's impossible...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0010",
        "text_": "We all stood before a grave, created fifteen years ago in the wake of a terrible calamity. Carved on\nthe back were the names of the deceased."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0020",
        "text_": "And there, in the middle of them all, was the name of Melphira's beloved."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0030",
        "text_": "I wrapped the blanket around the stone, tying it securely so the harsh desert environs wouldn't\nsteal it, like it stole the lives of these scholars. Maybe it would at least keep their memory warm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0040",
        "text_": "\"Melphira put her heart and soul into this blanket. Take care of it, okay?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0000",
        "text_": "When I returned to Seedhollow, Melphira's voice was shaky."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0010",
        "text_": "\"Is he... okay?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0020",
        "text_": "I couldn't face her as I struggled out a response."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0030",
        "text_": "\"He's... fine. He said the survey was taking longer than expected. That it's going to be a while\nbefore he can join you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0040",
        "text_": "\"Oh, thank goodness. I was starting to fear the worst!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0050",
        "text_": "She was relieved; I was crushed. But how could I bring myself to tell her the truth?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0060",
        "text_": "\"He said thanks for the blanket. That he'll never feel cold again.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0070",
        "text_": "\"Of course he won't! We made sure of that by retrieving the silk from Phondam!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0080",
        "text_": "Melphira's joy was contagious, but I still had to force myself to smile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0090",
        "text_": "I'm not sure if my act was convincing, but I knew, more than anything, that I didn't want to show\nher how sad I truly was."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0100",
        "text_": "When her own grin softened, I knew my ruse had failed. If anything, my glaring lies had only cast a\nlight on the truth she'd buried deep in her mind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0110",
        "text_": "\"I can't thank you enough for delivering the blanket. I knew I couldn't rest until it was safely in his\narms...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0120",
        "text_": "It clicked. Melphira knew what she was. She knew what I was. Hearing the sorrow evaporate\nentirely from her voice confirmed it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0130",
        "text_": "But now nothing bound her to the world, and she began to fade, like mist in the morning light."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0140",
        "text_": "I watched, tears in my eyes, as the contours of her form blurred into abstraction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0150",
        "text_": "\"Somewhere deep down, I knew I had died. It was the day he left for Dahli. I'm not sure what\nhappened, but I just had to wait for him. Hoping he would come sit next to me one more time. I've\nheld on to that hope for what seems like an eternity.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0160",
        "text_": "\"Melphira, I'm sorry. I feel like I lied to you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0170",
        "text_": "\"Oh, hush now. I bent the truth too, didn't I? I was glad for your company, happy to have someone\nto chat with.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0180",
        "text_": "Melphira brought her hands to her chest and looked up to the infinite blue stretching above us."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0190",
        "text_": "\"Do you think he liked the blanket? Do you think he's warm now?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0200",
        "text_": "\"He was overjoyed. You found the best thread, stitched away in the sun, and poured your love into\nit. How could he not be?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0210",
        "text_": "She smiled her last to me. More genuine and placid than ever before."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0220",
        "text_": "Before we went to Dahli, I wanted to confirm my suspicions about Melphira. I checked with an\nairship engineer about airbuses to the desert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0230",
        "text_": "\"Dahli? No liner's been out that way for about fifteen years now. On account of what happened and\nall.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0240",
        "text_": "He explained that the last ship to Dahli was filled with scholars and their families, leaving on a\njourney from which they'd never return."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0250",
        "text_": "But... fifteen years. She'd been waiting fifteen years to deliver her gift. I knew her isolation; I\nwouldn't let her wait any longer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0000",
        "text_": "Before I was ready to part ways with Melphira for good, I decided I needed to build a new grave for\nher and her beloved in Dahli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0010",
        "text_": "I realized that she had been right: with both sand and chill nipping at your skin, the desert nights\nreally were cold and unfriendly."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0020",
        "text_": "Wrapping the blanket around the new gravestone, I looked up at the full moon and saw two\nshooting stars falling through the night sky like tears down a cheek. And I knew, despite the chill,\nthis was the perfect resting place."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0030",
        "text_": "I turned to my pets."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0040",
        "text_": "\"It's okay now. They'll never be apart again.\""
      }
    }
  ]
}