{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0000",
        "text_": "I can no longer recall when I first met . All I can say is our paths crossed in dark\ntimes, when nights were sleepless and the wind whispered with insidious intent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0010",
        "text_": "Feendrache, my homeland, was crumbling from within, consumed by the weakness of her own\npeople. I ventured abroad to seek help from our neighbors, but this rendered me blind to schemes\nhatched in the heart of our court. When I returned, the adder sprung, and I found myself falsely\nconvicted of regicide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0020",
        "text_": "Disgraced, I fled the kingdom and wandered for a while in the pathless wild. Perhaps I would still\nbe there, slowly fading into shadow, had the crew of the Grandcypher not come for me.\n, who never once doubted my innocence, led me back to Feendrache and cleared my\nname. My honor was restored."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0030",
        "text_": "Thus concluded the greater part of my tale, but the Grandcypher's myth was just beginning. I\njoined the crew to see this story unfurl."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0040",
        "text_": "Our journey, like all great journeys, has passed through both sorrow and joy. We have traversed\nthe wilds, crossed kingdoms forgotten, and met all sorts of folk."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0050",
        "text_": "I have always found the meeting of people to be miraculous. Throughout the course of history and\non into the future, there have been and will be at least as many people as stars in the sky."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0060",
        "text_": "For any two souls to come together is as wondrous as looking up into the night and seeing your\nimage set against the velvet in winking lights."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0070",
        "text_": "I do not know if it was fate that brought me and  together. But I do know I will never\nmeet such a person again."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0080",
        "text_": "I intend to sail with the crew to whatever end—even to the bottom of the skies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0000",
        "text_": "In my youth, I was vain and headstrong. I shunned the company of others, hurting all who came\nnear me. If I had continued on that path, it's likely I would have died alone, with no one to mourn\nmy loss."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0010",
        "text_": "But that was not to be."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0020",
        "text_": "I was discovered by Josef, the former king of Feendrache—found, quite literally, by the side of the\nroad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0030",
        "text_": "Though at that time, I slew monsters solely out of malice, His Majesty looked at my blade and saw\nthat what took life could also save it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0040",
        "text_": "He knighted me, and under his guidance, I learned about honor and friendship."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0050",
        "text_": "I found meaning in existence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0060",
        "text_": "But in our world, love is inextricable from grief."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0070",
        "text_": "New friends and brothers were lost; people that I trusted turned upon me. Loyalty had imbued me\nwith pride, but now it taught me desperation. Once, this desperation drove me to drink the blood\nof a dragon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0080",
        "text_": "This isn't to say that I regret becoming a knight. Lancelot, Vane, Percival... The friendship of those\nthree alone is worth any price."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0090",
        "text_": "I learned the greatest lesson of all from them: that no matter how much is lost, we may always\nfind hope in younger generations. They are what we must fight to defend. They are our purpose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0100",
        "text_": "And to think all this was set into motion by a single meeting on the side of the road."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0110",
        "text_": "As I grow older, it becomes clearer how much I owe to King Josef. But I shall never be able to\nthank him in person again."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0120",
        "text_": "That is why I swore to repay him in the only way I know how. By dedicating what is left of my life to\nthe future of his country."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0000",
        "text_": "I know King Josef would not want me to grieve overly much for him. But he turned me from a\nvagabond into the captain of the Black Dragon Knights."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0010",
        "text_": "Under his rule, the base were ennobled, tall towers were raised, and withered fields burst forth\ninto color. He might have done much more, had traitorous hands not cut his life short."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0020",
        "text_": "The Royal Consul Isabella, covetous of his power, killed the king, and smeared the guilt of it on\nme. Unable to prove my innocence, I was forced to flee the capital."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0030",
        "text_": "For weeks, I was hunted by soldiers I had trained by my own hand, Lancelot foremost among\nthem."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0040",
        "text_": "My name was now reviled, scrubbed like a stain from the halls of honor. But this caused me little\npain, for I never hungered after fame or titles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0050",
        "text_": "I served the crown because I loved my country—the same reason for which King Josef wore it.\nEven as his body was broken and he lay on the threshold of death, he called only for the mending\nof Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0060",
        "text_": "I would not let our home waste away under the shadow of Isabella's ambition."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0070",
        "text_": "I returned to the marches, where I dwelled in secret, gathering information."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0080",
        "text_": "I worked alone, and even Lancelot was kept from my counsels. I did not tell him of my innocence,\nnor why I sought to cut out the now festering heart of our court."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0090",
        "text_": "My silence was not due to a lack of trust. It would have been impossible for me to reach Lancelot\nunseen. Any attempt at communication would likely have ended with my arrest. But even had\nthere been a clear path to Lancelot, I would have kept to myself."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0100",
        "text_": "Lancelot was—and is—still young, and young minds are easily molded. If I was to leave the\nprotection of the kingdom to him, I needed to be sure that he was more than just clay—that he had\nan uncorruptible, ironclad core. I needed to be sure he was not the type to blindly follow orders...\nor emotions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0110",
        "text_": "He wavered, as we all do, but fortunately, he was not alone. He had the support of his childhood\nfriend, Vane, and of ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0115",
        "text_": "He wavered, as we all do, but fortunately, he was not alone. He had the support of his childhood\nfriend, Vane, and of ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0120",
        "text_": "They were his light and anchor, and with their help, Lancelot navigated the swirling tides of\nintrigue and arrived at the shores of truth. We were thus reunited and, together, delivered\nFeendrache from Isabella's clutches."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0130",
        "text_": "I had fulfilled King Josef's last wish, and Lancelot had come into his own. It was time for me to\nstep down and place the country in the hands of the young. And so it was that I put the rolling hills\nand bright walls of my home behind me and embarked on a journey of discovery across the skies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0000",
        "text_": "Zegagrande. Another new skydom where the clouds hid unfamiliar tales."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0010",
        "text_": "My travels aboard the Grandcypher have taken me to many far-flung places, where I have found\nthat there is yet enchantment in this world."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0020",
        "text_": "I've sought after magical seashells with the power to heal kingdoms. I've crossed blades with\nlegendary warriors. And I've heard strains of alien music, which though strange to my ears, still\nspoke to my heart."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0030",
        "text_": "But no matter how far I roam, my thoughts are constantly with the country King Josef left in my\nkeeping."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0040",
        "text_": "When we alight in a foreign land, I find myself drawn not to gardens or taverns, but to places of\nlaw and order."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0050",
        "text_": "I am ever seeking new allies for Feendrache—and rooting out her enemies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0060",
        "text_": "It must seem like I have a mind of cold iron and steel, driven by thoughts of politics and war. And I\nhave no excuse, except to say “once a knight, always a knight.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0070",
        "text_": "Zegagrande had almost fallen under the sway of Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0080",
        "text_": "Now, as its people rebuilt, I desired to learn whether their fortresses were stronger—and whether\nany dark shadows still haunted their streets."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0000",
        "text_": "“Whatcha doing, Siegfried?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0010",
        "text_": "Vyrn appeared at my shoulder one day as I was walking through Seedhollow."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0020",
        "text_": "“I'm gathering intelligence.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0030",
        "text_": "The dragon wrinkled his snout."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0040",
        "text_": "“Man, you're a workaholic.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0050",
        "text_": "He wasn't... incorrect. I did want to lay aside responsibility and stroll unburdened in the sun, but I\ncouldn't rest easily when duty called."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0060",
        "text_": "“Hey, what if I helped? Two wings are better than none!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0070",
        "text_": "“Hm...”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0080",
        "text_": "Vyrn was indeed light and fast. But I found it easier to scout alone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0090",
        "text_": "“Aw, come on! I know how to handle myself!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0100",
        "text_": "“You certainly do.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0110",
        "text_": "If anything, I felt that , Lyria, and Vyrn were strong beyond their years... That they\nhad been forced to grow up too fast."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0120",
        "text_": "“All right, Vyrn. Be my guest.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0130",
        "text_": "\"Finally, something to do. Agent Vyrn is on the job!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0140",
        "text_": "Vyrn twirled deftly in the air."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0150",
        "text_": "“So, uh... What exactly is the job? What kinda intelligence you lookin' for?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0160",
        "text_": "“It's a little abstract... I would like to learn about the values of this country. Why it was founded, for\nexample, or what would cause its people to go to war. For nations with similar values are often\nquick allies, but nations with conflicting values find themselves enemies.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0170",
        "text_": "\"Yeah... I'm totally following...”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0180",
        "text_": "“Er... Take Feendrache, for example. Our king and people stand for fellowship and peace. If we\nwere to find out that the leaders of Seedhollow, on the other hand, favored conquest and power,\nthen we might expect trouble.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0190",
        "text_": "“What, uh... kind of trouble are we talking here?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0200",
        "text_": "“Don't worry.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0210",
        "text_": "I gave Vyrn what I hoped was a reassuring smile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0220",
        "text_": "“I am not here to conduct a coup. I only seek information to bring back to Feendrache, which may\nhelp in matters of diplomacy.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0230",
        "text_": "“Diplomacy... Well, that's way above my pay grade.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0240",
        "text_": "“Oh, dude, I think something just happened over by the gate! I see a bunch of soldiers running that\nway!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0250",
        "text_": "With two flaps of his wings, Vyrn lifted himself higher into the air and hovered, squinting against\nthe glare of the sun."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0260",
        "text_": "“Seedhollow's military force... This may be worth looking into. Come!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0270",
        "text_": "“Right behind you!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0280",
        "text_": "A group of onlookers had gathered by the gate, speaking in loud, excited voices."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0290",
        "text_": "“A monster hunt, huh?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0300",
        "text_": "“Let us follow them. We may learn something useful.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0310",
        "text_": "Nothing is so revealing of a person's nature as their deeds in battle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0320",
        "text_": "We passed out of the stone city and trudged for a while among grass and dirt paths. Or rather, I\ndid, while Vyrn rode the winds beside me. Suddenly, he let himself rise on an updraft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0330",
        "text_": "“Spotted ‘em! They're going at it!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0340",
        "text_": "As he spoke, I became aware of distant cries and the clash of arms."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0350",
        "text_": "“Let's see here...”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0365",
        "text_": "I crept beneath the shadow of dappling leaves and up a small knoll for a better look."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0370",
        "text_": "“I don't think they can win this thing!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0380",
        "text_": "The warriors of Seedhollow were many and their faces grim with determination. And yet..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0390",
        "text_": "“Ahhh!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0400",
        "text_": "“Captain! We can't hold out much longer!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0410",
        "text_": "“Stand your ground! If these monsters get past us, it's the lives of your friends and family!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0420",
        "text_": "They were scattered, weak, and on the brink of disaster."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0430",
        "text_": "“Vyrn. I'm going to their aid!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0440",
        "text_": "With that, I grasped the hilt of my sword and burst from the cover of the trees."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410010_000000",
        "text_": "We've gotta hold on!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410015_000000",
        "text_": "They're moments away from annihilation... We must leap\ndown and ambush the goblins!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410020_000000",
        "text_": "Why are you still standing around? Those soldiers need us!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_000000",
        "text_": "Goblins, come and face me!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_001000",
        "text_": "The hell are you? Get outta here! This is no place for civilians!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_002000",
        "text_": "With all due respect, you are not in a position to reject my\naid. Focus on keeping yourselves safe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_003000",
        "text_": "All right, fine! That sword of yours better not be just for\nshow!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410040_000000",
        "text_": "What the?! How is he mowing down all these half-beasts?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410050_000000",
        "text_": "Wait. You're just gonna hang 'em out to dry?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_000000",
        "text_": "Captain! He's dancing circles around the half-beasts!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_001000",
        "text_": "Yeah, I can see that. Stop gawking and tend to the wounded!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_002000",
        "text_": "W-we're gonna make it!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410070_000000",
        "text_": "Heads up! Got monsters comin' in from above!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410080_000000",
        "text_": "The next wave is coming. Quickly! Get to safety!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_000000",
        "text_": "Um... Bad news! Goblin soldier marching this way!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_001000",
        "text_": "There's no way he can handle that alone. Who's still got juice\nin them?! Back into the fray!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_002000",
        "text_": "No, stay put. I will not be able to win with you as a burden."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_003000",
        "text_": ""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_000000",
        "text_": "Haha! You cleared 'em out!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_001000",
        "text_": "Phew... You are all safe now."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_002000",
        "text_": "I can't believe my eyes... Is that guy really human?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_003000",
        "text_": "We could've handled them alone! You know we could've!\nThink of how hard we've trained!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0000",
        "text_": "The cry of the last monster faded to nothingness, and I sheathed my sword."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0010",
        "text_": "\"Man, they're lucky we got here in the nick of time...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0020",
        "text_": "Danger averted, Vyrn drifted to my side."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0030",
        "text_": "\"Well met, skyfarers...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0040",
        "text_": "The soldiers from Seedhollow gathered themselves and limped to form ranks. At their head, a\nman I believed was their captain stood frowning at us."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0050",
        "text_": "“Heh. You guys must be dying to thank us. I take payment in apples, by the way.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0060",
        "text_": "Vyrn... wasn't quite reading the mood."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0070",
        "text_": "“So you know your way around a sword, great. We appreciate the help and all, but could you not\ninterfere with official military business?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0080",
        "text_": "“What?!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0090",
        "text_": "“We're professional soldiers. We can handle monsters without you swinging in to save the day.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0100",
        "text_": "“Number one, that's a lie. Number two, what's with the attitude?!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0110",
        "text_": "“That's enough, Vyrn.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0120",
        "text_": "The dragon looked ready to spout fire. Hoping to calm him, I caught him and held him in my arms."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0130",
        "text_": "“I'm sorry. We mean no disrespect.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0140",
        "text_": "With a bow, I turned and left that shadowy glade. I did not relax my grip on Vyrn because I felt\ncertain that if I let go, he would flit back and spit venom in the soldiers' faces."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0000",
        "text_": "“What was wrong with them?! They would've been toast without you!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0010",
        "text_": "Vyrn flew beside me, seething."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0020",
        "text_": "“We are strangers to this land. Those soldiers have a reputation to uphold.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0030",
        "text_": "“Yeah, but doesn't it get you riled up when people are so rude?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0040",
        "text_": "I laughed. "
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0045",
        "text_": "“If rudeness were the worst foe we ever faced, we'd be lucky warriors indeed.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0050",
        "text_": "\"In truth, I empathize with them. It is the duty of a soldier to fight. Incompetence on the battlefield\nis a matter of great shame. My unwanted assistance was salt in the wound.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0060",
        "text_": "“I guess I can see that, but still...”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0070",
        "text_": "“Listen. No one was badly hurt. That is all that matters.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0080",
        "text_": "I had trained many knights in my day. They had gone through their growing pains, tasting defeat\nand humiliation. Yes, failure is bitter, but it is nourishment—and thus the knights learned and\ngrew, each and every one of them, into powerful warriors."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0090",
        "text_": "When it came to the finer points of warfare, the forces of Seedhollow were clumsy at best."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0100",
        "text_": "But their sense of duty was unparalleled. Upon hearing rumors of danger, they had acted swiftly,\nmarching without fear to the monsters' den. And though they had been forced to the very cusp of\nannihilation, not a soldier had wavered or fled."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0110",
        "text_": "Now, they too had drunk deeply of the medicine of defeat. I believed it would course through them\nlike fire and bring them newfound strength."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0120",
        "text_": "The forces of Seedhollow were capable of much, much more."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0000",
        "text_": "I entered the warm, wooden interior of my cabin on the Grandcypher, carrying an armful of books.\nI lay them on a desk, drew out a chair, and took a short trip through Seedhollow's history."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0010",
        "text_": "“Unbroken peace...”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0020",
        "text_": "For 500 years after the ending of the War, violence had not troubled the skies of Zegagrande.\nThere were your usual skirmishes, of course—power-hungry rebels, etc.—but nothing so big it\nhad not been quickly sorted out and buried in the sands of time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0030",
        "text_": "However, 15 years ago, tragedy on Dahli Island acted as catalyst to the rise of Avia. Hitherto\npeaceful primals went on rampage, and hordes of monsters were drawn to the carnage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0040",
        "text_": "“So that's why...”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0050",
        "text_": "I thought back to the disordered ranks of the forces of Seedhollow. Peace had dulled their senses."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0060",
        "text_": "They had forgotten how to handle swords and spears—forgotten how to manage monsters, each\none vastly different in shape and movement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0070",
        "text_": "“They need guidance.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0080",
        "text_": "The people of Seedhollow seemed to be gardeners, fond of orchards and good rich earth. They had\nno love of war, nor possessed the means for a great campaign. Unless a revolution were to\ncompletely reshape this country, I did not believe it would ever pose a threat to Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0090",
        "text_": "Its forces existed not to invade, but solely to defend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0100",
        "text_": "But now, they had not even the power to do that. Seedhollow's soldiers were steadfast and\nhonorable—I had seen that—but they no longer knew how to protect their land."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0110",
        "text_": "I had come to admire the delicate flowers and many-boughed trees that flourished in this clime,\nand did not wish to see them trampled under a monster's claw or an invader's boot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0120",
        "text_": "I could offer Seedhollow's forces counsel, but I would have to tread carefully. After all, I was a\nforeigner—and a former captain of knights. One misstep, and I could forever sour the relations\nbetween Seedhollow and Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0130",
        "text_": "“I will have to be discreet.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0140",
        "text_": "I threw on my traveling cloak and arranged my pouch. Hearing no footfalls outside my room, I\nslipped through the door and padded softly down the corridor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0150",
        "text_": "“Oh, hey Siegfried! You headin' out?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0160",
        "text_": "Vyrn spotted me on the deck of the Grandcypher. So much for stealing off unnoticed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0170",
        "text_": "“I'm going for a walk.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0180",
        "text_": "“On your tip-toes? No way, man. I bet you're going on another one of your secret missions.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0190",
        "text_": "Though small, Vyrn had inherited the legendary wisdom of the dragons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0200",
        "text_": "“Guilty as charged. But the fewer people who know about it, the better. Can you keep this from the\nothers?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0210",
        "text_": "“Aw, c'mon, Siegfried. We all know you only act for truth and honor and justice and all that. If\nyou're gonna disappear, you should at least tell your captain.  will understand.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0215",
        "text_": "“Aw, c'mon, Siegfried. We all know you only act for truth and honor and justice and all that. If\nyou're gonna disappear, you should at least tell your captain.  will understand.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0220",
        "text_": "I could find no objection. It seemed that all the adventures Vyrn had been on—all the grand and\nwondrous things he'd seen—had sharpened his insight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0230",
        "text_": "“Yes, of course... You're right.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0240",
        "text_": "I followed Vyrn to 's cabin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0250",
        "text_": "“I've come to ask for permission to leave on a private mission. But I must warn you... If things go\nwrong, it could spell trouble for the crew.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0260",
        "text_": "My throat was tight—light nerves, I supposed, and a touch of guilt. But the  did no more\nthan smile and wish me a safe journey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0265",
        "text_": "My throat was tight—light nerves, I supposed, and a touch of guilt. But the  did no more\nthan smile and wish me a safe journey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0270",
        "text_": "“What'd you expect? We trust you.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0280",
        "text_": "Fortune truly had graced me with the best of companions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0000",
        "text_": "I strode through the gates of Seedhollow..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0010",
        "text_": "“So, whatcha gonna do here?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0020",
        "text_": "...with a dragon on my tail."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0030",
        "text_": "“I would like to ask you the same question. Why did you follow me?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0040",
        "text_": "“Curiosity. What's a cool knight like you always doing when he leaves the Grandcypher?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0050",
        "text_": "Curiosity killed the lizard... But no matter. Vyrn and  had offered me their complete\ntrust, so I could do the same in return. Besides, if anything were to happen, I'd be there to protect\nhim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0060",
        "text_": "“You're welcome to stay, but I am only visiting Seedhollow's forces again, to offer help if I may.\nNothing of interest.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0070",
        "text_": "\"Sounds like something my bud would do. But I thought you were gonna leave them alone, to help\n'em save face or whatever.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0075",
        "text_": "\"Sounds like something my bud would do. But I thought you were gonna leave them alone, to help\n'em save face or whatever.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0080",
        "text_": "“I was... But I realized that, in the end, the safety of the people is too heavy a price to pay for pride.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0090",
        "text_": "“That's fair. No offense, though, Siegfried, your way with words is a little, um, special. So I'll just\ncome along and do the talkin'.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0100",
        "text_": "Twenty minutes later, Vyrn and I were in the heart of Seedhollow, watching its soldiers scurry\nabout like mice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0110",
        "text_": "“Five hundred years of peace has truly taken its toll...”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0120",
        "text_": "Seedhollow's forces had become only an army in name. In truth, the military affairs of the country\nwere run by Zathba, a civilian and information broker. Everyone took orders from him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0130",
        "text_": "“Dispatch from Zathba! We got a lost child on our hands! Everyone, split up and search for the\nmother!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0140",
        "text_": "“Yessir!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0150",
        "text_": "“Man, you ever just get lost and have a whole army look for your mom?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0160",
        "text_": "Vyrn hovered by the branches of a tall oak, surveying the commotion with shining eyes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0170",
        "text_": "“It is important to serve your people in times of concord as in times of strife. But I fear they have\nlost sight of their true duty...”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0180",
        "text_": "There is a saying: it is better to be a warrior in a garden than a gardener in a war. Peace should\nnever so lull a nation that its defenses are abandoned and its soldiers turned into clerks and\nerrand-boys."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0190",
        "text_": "“Captain, new orders just came in. We're being sent to clear a horde of goblins camped right\noutside the city.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0200",
        "text_": "Now these errand-boys faced hordes of monsters, who'd been roused by Avia's machinations.\nFive hundred years of stillness, nature, and peace... gone. All at the whim of a mad woman."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0210",
        "text_": "“You hear that, troops? Prepare for battle! Drive those goblins away from our homes!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0220",
        "text_": "“Yessir!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0230",
        "text_": "“They sure got bark... Problem is, they ain't got bite.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0240",
        "text_": "“Are you worried about them?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0250",
        "text_": "“Aren't you? You saw ‘em get their butts kicked into the next skydom just a few days ago!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0260",
        "text_": "“I did. But failure is the mother of success.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0270",
        "text_": "I readjusted my gauntlet and shifted my sword on my back."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0280",
        "text_": "\"This is a chance for them to grow. I'll make sure of it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0000",
        "text_": "Vyrn and I left Seedhollow and turned off the road, beating a straight path to the goblin's\nencampment through trees and underbrush."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0010",
        "text_": "We arrived before the soldiers. In front of us, half-hidden in the darkness of a cave, slinked the\nforms of dozens of goblins."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0020",
        "text_": "“Alone, goblins are not much of a threat. But when they're allowed to form hordes—”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0030",
        "text_": "“Oh, I know all about those smart little suckers. They can plot stuff and coordinate and everything.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0040",
        "text_": "I smiled. Vyrn was as much of a veteran as I was."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0050",
        "text_": "\"So earlier... You sounded like you were gonna help these soldiers out. What exactly have you got\nplanned?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0060",
        "text_": "“As you know, all monsters are different and must be dealt with in different ways. We shall teach\nthese tactics to the soldiers—but from the shadows...”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0070",
        "text_": "Plan rehearsed, Vyrn and I crept from the shade of the trees and into the mouth of the cave."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410510_000000",
        "text_": "We've got to break their formations... First, let's go for a\nfrontal assault on the sentries."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_000000",
        "text_": "The army from Seedhollow will be here any minute now!\nHurry!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_001000",
        "text_": "Don't worry. We won't even need a minute."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_000000",
        "text_": "You again!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_001000",
        "text_": "They found us! We shoulda been faster..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_000000",
        "text_": "We made it... Looks like the soldiers are still prepping for the\nfight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_001000",
        "text_": "Perfect. That gives us just enough time to thin down their\nmain ranks."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410550_000000",
        "text_": "Get a move on! The soldiers are almost ready to charge!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_000000",
        "text_": "More gobbos. Man, there's a lot of them..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_001000",
        "text_": "Well... Let's fix that, shall we?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410570_000000",
        "text_": "I can't believe they had so large a force... It's a good thing we\ncame."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410580_000000",
        "text_": "Reinforcements! You got this, Siegfried!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_000000",
        "text_": "Nice work! I think the soldiers can pick off what's left."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_001000",
        "text_": "I think there are a few more goblins hidden... But likely not\nenough to reverse the tide."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_002000",
        "text_": "We had still better conduct a search, just to be safe. Let's go\nin deeper."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_000000",
        "text_": "Look, it's a goblin soldier! And what are those? Its little\nsidekicks?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_001000",
        "text_": "I don't think Seedhollow's forces will be able to handle this.\nWe should at least bring down the goblin soldier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_002001",
        "text_": "So, leave all the small fry alone? Got it! Don't wanna rob\nSeedhollow's finest of a job!\n"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410610_000000",
        "text_": "Siegfried... Just the goblin soldier, remember?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_000000",
        "text_": "Well, I think we're done here. The army from Seedhollow\nshould be capable of handling the rest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_001000",
        "text_": "All right, let's head deeper in! Stay together and stay focused!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_002000",
        "text_": "OH snap! Seems like they caught up. Let's hide!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0000",
        "text_": "“Holy Bahamut... We did it!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0010",
        "text_": "“The day is ours! Good work, troops!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0020",
        "text_": "Vyrn and I crouched behind a craggy boulder and watched as the soldiers strode about the\nbattlefield. Not a goblin was left."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0030",
        "text_": "The voices of the triumphant rose up and resonated about the high, cool walls of the cavern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0040",
        "text_": "“All went well.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0050",
        "text_": "“I guess. But those soldiers took a heck of a beating.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0060",
        "text_": "Vyrn perched himself on top of the boulder, head cocked to one side."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0070",
        "text_": "“They will continue to grow. They have experience now and, what's more, confidence. They will\nlearn to keep their wits about them in battle—to observe the enemy and strategize.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0080",
        "text_": "“If you're sure... There's, uh, somethin' I've been wondering about though, Siegfried. You didn't\nhave to help these people. You're not even getting paid for this. So why go through the trouble?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0090",
        "text_": "I laughed softly."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0100",
        "text_": "“I think you already know the answer to that riddle. Because everything good in this world is worth\nprotecting.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0000",
        "text_": "Three days after the victory in the caves, Vyrn rushed into my cabin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0010",
        "text_": "“Dude! He's here! The captain of Seedhollow's army is here!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0020",
        "text_": "“Here? On the Grandcypher?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0030",
        "text_": "My eyebrows drew themselves together. I was quite certain we hadn't been seen..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0040",
        "text_": "“Do you think he figured us out?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0050",
        "text_": "“No... No, that shouldn't be possible.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0060",
        "text_": "I had lived and worked in the shadows for many years. I knew how to remain invisible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0070",
        "text_": "“Let us meet him, in any case. It would be discourteous to turn him away.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0080",
        "text_": "“Agreed! We're lots of things, but rude ain't one of them!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0090",
        "text_": "Vyrn led me to a spacious room on the Grandcypher, where our guest sat perched on the edge of a\ncomfortable chair, his hands upon his knees. He stood up quickly when we entered."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0100",
        "text_": "“It's been a while.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0110",
        "text_": "He wouldn't quite meet my eyes. As the young man swallowed rather loudly, I recalled his last\nwords to me: “We can handle monsters without you swinging in to save the day.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0120",
        "text_": "“It has. I still regret my actions in the forest. Is that what you've come to talk about?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0130",
        "text_": "“No!”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0140",
        "text_": "He shook his head vigorously."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0150",
        "text_": "“I'm here to thank you. You saved my life... and the lives of my comrades.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0160",
        "text_": "So our presence had been noticed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0170",
        "text_": "I swept my cloak back in a deep bow."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0180",
        "text_": "“I apologize for interfering yet again.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0190",
        "text_": "“Oh. Oh, no. Please, stop with the apologies. You're just making me feel worse. Listen...”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0200",
        "text_": "He explained."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0210",
        "text_": "Three days ago, Seedhollow's army had been called upon to drive back a horde of goblins. He had\nmarched his company there with a heavy heart, expecting great losses. But to his surprise, when\nthey emerged from the goblin den, they were not missing even a single soldier."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0220",
        "text_": "“Goblins are intelligent. They post sentinels and form ranks, just like we do. Sword-fighters and\nshield-bearers in front, mages in back. Any battle with them should've been tough and bloody.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0230",
        "text_": "Yet these goblins had no set sentries, and their forces were meager and scattered. Even the large\nbeast the goblins kept in reserve had been terribly weakened by the time Seedhollow's forces\nreached it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0240",
        "text_": "“But what could've worn it out like that? A night of partying too hard? No. Someone had to have\nhelped us—and luckily, I had an inkling who.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0250",
        "text_": "Now, he raised his round, earnest face and looked straight at me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0260",
        "text_": "“There was this knight, who'd saved my troops before. He wore jet-black armor and carried a\ncrimson sword.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0270",
        "text_": "“Yeah, no way you'd forget that get-up after seein' it once.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0280",
        "text_": "Vyrn peered down at my armor. It was matte black so I could slip by in the night unseen—but I\nsuppose outlined against the light of the sun, it cut quite a distinctive figure."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0290",
        "text_": "“The rest really wasn't that difficult. Went with that description to a merchant who deals with a lot\nof foreign traffic... and learned about a former knight captain.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0300",
        "text_": "“I see.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0310",
        "text_": "Years away from the battlefield had dulled the army's swords—this I already knew. But now I\nrealized it had allowed them to build rapport with their people, winning them trusted eyes and\nears throughout their country."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0320",
        "text_": "“If anyone should be apologizing, it's me.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0330",
        "text_": "Before I could stop him, he went down on one knee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0340",
        "text_": "“That day in the forest, I was frustrated and ashamed by the weakness of my troops. So I took it\nout on you. I'm sorry. You saved my soldiers not only once, but twice. And the second time\naround, you even made sure we learned from the experience. I... really don't know how to make it\nup to you.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0350",
        "text_": "Vyrn and I looked at each other, surprised by the sincerity in his voice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0360",
        "text_": "“Your kind words are more than enough. And your forgiveness.” The young man opened his\nmouth, but I shook my head. “Whatever the circumstances, I still trampled your pride underfoot.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0370",
        "text_": "“What's pride when compared to life?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0380",
        "text_": "“To speak the truth, I thought Seedhollow's forces poorly trained and disorganized—from an\noutsider's perspective, at least.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0390",
        "text_": "By placing a hand beneath the man's elbow, I silently bid him rise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0400",
        "text_": "“But I see now that you have strength and wisdom that was hidden to me. With you in command, I\nhave no doubt your company will go on to accomplish great things.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0410",
        "text_": "“That means a lot, coming from you.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0420",
        "text_": "He smiled, the tension melting from his frame."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0430",
        "text_": "“But the fact remains that I let my soldiers get out of practice. You've helped me realize a lot these\npast few days. And I promise, we'll train harder than ever, make up for lost time, and become the\ndefenders this country deserves.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0440",
        "text_": "“Good. Never stop believing in yourselves.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0450",
        "text_": "Seedhollow. A land of gardeners who derived joy from the bounty of flora and the simplicity of\npeace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0460",
        "text_": "Though they were no longer the mightiest of warriors, they were by no means weak—no more\nthan the wildflower, who holds aloft its petals in dry soil and through battering storms. And like\nwildflowers, they would continue to grow and flourish."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0470",
        "text_": "Though Seedhollow is a small country now, perhaps, in time, it will rise to become a mighty\nnation. When that day comes, it surely will make a valuable ally for Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0000",
        "text_": "“Hey, is it just me, or have we been getting less monster-hunting missions recently?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0010",
        "text_": "We, as all skyfarers, were used to shouldering the quests of greatest peril—as we've seen more\ncombat than most standing armies. However, though Zegagrande was as plagued by monsters as\never, we'd had a quiet few days."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0020",
        "text_": "\"I think I can explain!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0030",
        "text_": "Lyria raised her hand, eager to impart valuable intelligence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0040",
        "text_": "“Apparently, Seedhollow's soldiers have been super on top of things lately. A monster appears,\nand before the crew alliance can even draft up a mission, they get in there and solve the problem.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0050",
        "text_": "“Good for them, but less work for us means less jingle in our pockets.”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0060",
        "text_": "Vyrn drifted to me from across the room and, positioning his snout by my ear, spoke in a whisper."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0070",
        "text_": "“Guess they really got their act together, huh?”"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0080",
        "text_": "\"It would certainly seem so.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0090",
        "text_": "I looked up at my small comrade in training, and we exchanged a secret smile. Well done, troops.\nWell done."
      }
    }
  ]
}