{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0000",
        "text_": "If I hadn't met Master Tzaka on that fateful day..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0010",
        "text_": "If he hadn't saved me... there's no way I'd be where I am now."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0020",
        "text_": "I'm from the Valtz Duchy, where the weather's sweltering all year long, thanks to a river of lava\nthat flows through the island."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0030",
        "text_": "My hometown might not've been the most scenic place, but as long as I had Master Tzaka with\nme, I was happy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0040",
        "text_": "After traveling for so long, I can finally say that with pride."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0050",
        "text_": "Before I left on my journey, I was completely clueless. When my master went missing, I just ran\naround like a chicken with its head cut off."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0060",
        "text_": "I was looking for something, anything, that would help me find him—and that's when I met the\ncrew."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0070",
        "text_": "The reason behind his disappearance turned out to be even worse than I could've imagined. The\nErste Empire had driven him out of his mind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0080",
        "text_": "They had manipulated him into awakening the primal beast that had lain dormant beneath the\nground—Colossus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0090",
        "text_": "Fortunately I was able to break through to him, thwarting the empire's attempt to exploit\nColossus's powers for conquest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0100",
        "text_": "I learned that they were doing all sorts of horrible things—even to their own people—in order to\nachieve their goals."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0110",
        "text_": "My master was a kind person who never hesitated to help those in need. I resented the empire for\nmaking him suffer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0120",
        "text_": "And I couldn't just sit around when there was work to be done!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0130",
        "text_": "That's why I decided to join the crew—to stick it to those empire jerks and give their victims\nsomething to smile about!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0000",
        "text_": "A few years before I met the crew, I lost my parents to an epidemic."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0010",
        "text_": "I mourned their deaths for who knows how long. I could barely even bring myself to face reality\neach morning."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0020",
        "text_": "With no living relatives in Valtz, I was like a ship adrift at sea. I had nowhere to go, and nowhere to\nbelong."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0030",
        "text_": "Until one day, my master reached out his hand to me. I was so depressed, I just kept staring at the\nground. But that gentle smile never left his face as he asked me, \"Why do you look so sad?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0040",
        "text_": "There was something in his voice that made me look up. When I did, a beautiful bouquet of flowers\nappeared in his hand, seemingly out of thin air."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0050",
        "text_": "I had no idea how he'd done it, but I knew it must've been some kind of parlor trick. But he insisted\nit was magic. What a goofball, right? Saying that when he can use real magic."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0060",
        "text_": "But it was just the \"magic\" I needed at that moment—beautiful and kind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0065",
        "text_": "He went on to show me all kinds of incredible spells, the likes of which I'd never seen before."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0070",
        "text_": "Watching him made me smile at a time when I thought I'd forgotten how."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0080",
        "text_": "My master would always say that magic exists to make people happy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0090",
        "text_": "Something about that spoke to me—it made me want to become a mage just like him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0100",
        "text_": "So I signed myself up as his disciple, begging him to teach me magic. I'll never forget how happy I\nwas when he told me I had talent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0110",
        "text_": "After all, if he was right, that meant I had the potential to make people smile too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0000",
        "text_": "One day shortly after I joined the crew, I suddenly lost the ability to use magic."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0010",
        "text_": "No matter how many times I tried casting a spell, nothing happened. I had no clue what to do."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0020",
        "text_": "The rest of the crew thought Master Tzaka might have the answers I needed, so we set sail for\nValtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0030",
        "text_": "It'd been forever since I'd been back home. My master was thrilled to see how much I'd grown."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0040",
        "text_": "I opened my mouth to ask him about my problem, but when I saw how happy he looked... I just\ncouldn't bring myself to do it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0050",
        "text_": "I'd promised him that I'd come back as a great mage. But there I was, unable to cast even a single\nspell."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0060",
        "text_": "The last thing I wanted was for him to be disappointed in me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0070",
        "text_": "Around that time, an epidemic returned to Valtz—the same disease that had claimed the lives of\nmy parents."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0080",
        "text_": "Wanting to keep it from spreading any further, my master headed to the clinic to speak with the\npeople who'd been infected."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0090",
        "text_": "But he ended up getting sick too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0100",
        "text_": "The source of the epidemic turned out to be an evil spirit, that revealed itself to us right there in\nthe clinic. I immediately confronted it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0110",
        "text_": "That rotten creature had already taken my parents from me. I wasn't going to let it take anyone\nelse. Determined to make it pay, I raised my staff... but nothing happened."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0120",
        "text_": "I'll never forget how it felt to watch helplessly as my parents' killer got away. The crew gave\nchase, but I continued to stand where I was."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0130",
        "text_": "Without my magic, I didn't see the point. I'd just end up getting in the way."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0140",
        "text_": "All I could do was watch as my master suffered, withering away. Nothing had changed since the\nlast time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0150",
        "text_": "But you know, it wasn't all bad."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0160",
        "text_": "In search of a solution to my magic loss at the local library, I happened to come across a beautiful\ngolden staff—one left to me by my mother."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0170",
        "text_": "That's when Master Tzaka revealed that my mother had been a mage too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0180",
        "text_": "On the verge of tears, I clenched my staff tightly in frustration."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0190",
        "text_": "My beloved home and master were being threatened by a disease-spreading spirit, and there was\nnothing I could do to stop it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0200",
        "text_": "Just as I began feeling completely hopeless, the staff began to glow. Somehow, I could feel it\nencouraging me—empowering me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0210",
        "text_": "So what if I couldn't use magic? Surely there were other ways to help everyone. Unable to stand\naround doing nothing any longer, I ran off to find the crew."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0220",
        "text_": "When I finally tracked them down, they'd already been rendered powerless by the disease."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0230",
        "text_": "That left me as the only person who could fight. There wasn't a second to lose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0240",
        "text_": "It was that moment when I decided I was done running away."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0250",
        "text_": "I'd promised myself a long time ago that I was going to use my magic to make people happy.\nFilled with newfound resolve, I heard a voice coming from the staff."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0260",
        "text_": "\"Mom... Is that you?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0270",
        "text_": "The voice told me to visualize the power flowing through me. As I did, I could feel magic welling up\ninside me, flooding out from deep within."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0280",
        "text_": "With my mom's help, I was able to defeat the evil spirit. As soon as it was gone, light erupted from\nmy staff."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0290",
        "text_": "I turned to see the rest of the crew climbing to their feet, their symptoms gone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0300",
        "text_": "The power spread through the entire island of Valtz Duchy, eliminating the disease and bringing\nsmiles back to the people."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0310",
        "text_": "Things were a little touch and go there for a while, but in the end everyone pulled through. And I've\nbeen able to use my magic without any issue ever since."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0320",
        "text_": "I just know it's because my mom is watching over me through my staff."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0330",
        "text_": "Thanks to her, I can keep traveling with the crew, using the staff she left me to bring out more\nsmiles along the way."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0000",
        "text_": "While out running errands in Folca one day, I came across a crowd of people in the town square.\nBut from the sounds of things, it wasn't a friendly get-together."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0010",
        "text_": "\"I hate you all! Mom, Dad—everybody in this stupid town!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0020",
        "text_": "The boy shouted angrily at the adults and took off running... right into me. We both landed on our\nbacksides."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0030",
        "text_": "\"Sheesh, watch where you're going, kid!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0040",
        "text_": "That's when I noticed the tears streaming down his face—he was clearly upset about something."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0050",
        "text_": "\"Hey, you okay?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0060",
        "text_": "The boy hopped to his feet without a word, shooting me a glare before sprinting away."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0070",
        "text_": "One of the adults started to follow after him, but..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0080",
        "text_": "\"Please, doctor, there's not much time!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0090",
        "text_": "The crowd stopped him in his tracks."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0100",
        "text_": "\"But I can't just... No, you're right. My patients need me. Forgive me, Lev.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0110",
        "text_": "The man closed his eyes, muttered something to the townspeople, and ran off in the opposite\ndirection."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0120",
        "text_": "\"Wait, that kid was crying! You're not gonna go after him?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0130",
        "text_": "I shouted after the man's back, but he either didn't hear me—or pretended not to. Then I felt a\ngentle hand on my shoulder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0140",
        "text_": "\"I'm sure he wants to, sweetheart. You see, that boy is his son.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0150",
        "text_": "The boy's name was Lev. His father was a doctor with many patients needing urgent care, so he\nhad no choice but to ask the townspeople to find his son for him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0160",
        "text_": "I knew I should mind my own business, but I couldn't get the poor kid's face out of my head. He\nwas probably hiding somewhere all by himself, crying his eyes out."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0170",
        "text_": "I understood all too well how painful it felt to be alone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0180",
        "text_": "When Master Tzaka reached out to me, it changed my life forever. Maybe it was my turn to do the\nsame for someone else."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0190",
        "text_": "I turned to ask the crew if we could join the search, but they were already gearing up to head after\nhim. It seemed we'd all had the same idea."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0200",
        "text_": "\"Just you wait, Lev,\" I thought to myself. I was going to find him and put a smile back on his\nface—even if it meant sticking my nose where it didn't belong!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0000",
        "text_": "The villagers didn't seem too worried about Lev. According to them, he'd have to venture much\ndeeper into the forest before encountering any monsters."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0010",
        "text_": "But that wasn't the issue. It seemed like nobody wanted to talk about why he'd run off in the first\nplace. It was an obvious cry for help, and nobody was helping."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0020",
        "text_": "I went through the same thing back in the day. Even after I met my master, there were times when\nthe loss of my parents was just too much to bear."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0030",
        "text_": "I didn't go so far as to run from home, but I'd sit alone in the corner of my room, hugging my\nknees to my chest and crying."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0040",
        "text_": "Whenever Master Tzaka found me like that, he'd always perform a silly magic trick to cheer me\nup."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0050",
        "text_": "Just like me, all Lev wanted was for someone to find him, to take his hand... so he went off on his\nown in the hopes that someone would come for him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0060",
        "text_": "I'm sure he knew it was selfish, but it was the only card he felt he had left."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0070",
        "text_": "\"Do you think this means Lev doesn't want to live at home anymore?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0080",
        "text_": "I had a feeling that wasn't the case."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0090",
        "text_": "\"He's probably just going through a rebellious phase.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0100",
        "text_": "\"Oh... That's when kids start arguing and acting out, right? Katalina told me it's pretty common. Did\nyou have a phase like that?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0110",
        "text_": "Lyria's question was innocent enough, but I was too embarrassed to admit I'd ever gone off alone\nbecause I wanted someone to pay attention to me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0120",
        "text_": "\"H-heck no! That's not something befitting of a grown lady like myself.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0130",
        "text_": "So what if I told a little lie? Our biggest concern right now was Lev, who was out there, probably\ncrying with his back up against some rough, silent tree..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0140",
        "text_": "He needed a friend—and I was more than determined to be one for him!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_000000",
        "text_": "This forest's as huge as ever. I sure hope Lev's okay..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_001000",
        "text_": "C'mon, we gotta find him—and fast!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340020_000000",
        "text_": "It'll be bad news if he wanders too far in. We gotta track him\ndown!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340030_000000",
        "text_": "Wait, we're still on the edge of the forest, right? What're\ngoblins doin' here?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340090_000000",
        "text_": "There's no time to waste! We've got to find him!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340040_000000",
        "text_": "Watch out for the flyers! We're gonna need that magic of\nyours, Io!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340100_000000",
        "text_": "I don't see him anywhere..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_000000",
        "text_": "That's a lot of monsters... Guess we'll just have to take 'em\nall out!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_001000",
        "text_": "I'm on it!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_000000",
        "text_": "Incoming!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_001000",
        "text_": "Oh, come on! Just leave us alone already!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_000000",
        "text_": "Looks like that's the last of 'em!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_001000",
        "text_": "Lev's all alone out there... Come on!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340070_000000",
        "text_": "Look, there he is! Over there!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340120_000000",
        "text_": "Hey, uggos! I'm the one you want!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_000000",
        "text_": "Don't worry, they're gone now. You okay?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_001000",
        "text_": "Yeah... Thanks..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0000",
        "text_": "We were lucky we found Lev when we did, or he would've been monster chow. But before we\ncould talk to him, the town watch came hurrying over."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0010",
        "text_": "\"Lev, your parents are worried sick about you. Come on, let's go home.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0020",
        "text_": "Lev looked away, ignoring the ol' man's outstretched hand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0030",
        "text_": "I could imagine how he was feeling, being treated like he was selfish and immature... When all he\nwanted was someone to sit down and talk to."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0040",
        "text_": "The man sighed and scratched his head in frustration."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0050",
        "text_": "\"Your mom and dad are fine people. Try being a little more considerate, okay?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0060",
        "text_": "Lev immediately bristled at those words, breaking his silence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0070",
        "text_": "\"What do you know? This is all your fault!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0080",
        "text_": "Knocking the man's hand out of the way, he turned and ran deeper into the forest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0090",
        "text_": "It was like watching a scene from my own past. But I wished he'd get a grip already!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0100",
        "text_": "The deeper he went into the forest, the more likely he was to get attacked. We had to hurry!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0000",
        "text_": "We all split up to search for Lev so we could cover more ground. I didn't see any trace of him at\nfirst, so I thought I must've gone the wrong way."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0010",
        "text_": "But then I noticed footprints that looked like someone had slipped over a nearby ledge. And sure\nenough, when I peeked down, I saw a familiar figure sitting hunched over, knees to his chest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0020",
        "text_": "He looked a little scraped up but didn't seem to be hurt badly. I was just glad I'd managed to find\nhim still in one piece."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0030",
        "text_": "\"Waaah!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0040",
        "text_": "When I told him I was a skyfarer, he immediately burst into tears of relief."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0050",
        "text_": "I could tell he was upset with the villagers about something, and that's why he couldn't be honest\nwith them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0060",
        "text_": "But as an outsider, I thought I might have a chance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0070",
        "text_": "\"Watch closely. I'm going to cast some special magic just for you!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0080",
        "text_": "It was time for one of my master's patented magic tricks."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0090",
        "text_": "I showed Lev my empty palm before covering it with a handkerchief."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0100",
        "text_": "I flung the cloth away, and voila! There was a piece of candy in my hand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0110",
        "text_": "\"Wow, candy!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0120",
        "text_": "\"Here, you can have it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0130",
        "text_": "After devouring the candy, he finally calmed down."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0140",
        "text_": "\"Thanks.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0150",
        "text_": "Normally that would've been enough to lift any kid's spirits, but his face fell again as quickly as it\nhad lit up."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0160",
        "text_": "(I guess he really doesn't want to go home...)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0170",
        "text_": "I decided I wouldn't leave him until there was a smile back on his face."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0000",
        "text_": "While we were still deep in the woods, I decided to ask Lev upfront."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0010",
        "text_": "\"Why did you run away?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0020",
        "text_": "He hesitated at first, but after seeing that I was serious, he started to open up."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0030",
        "text_": "\"My mom and dad used to work as doctors in Tempeal.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0040",
        "text_": "Back then, all had been well with their family."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0050",
        "text_": "But when Furycane went berserk, they lost their home and ended up moving to Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0060",
        "text_": "And that was when things started to fall apart. His parents began to spend all of their time tending\nto patients who were affected by the disaster, with hardly a moment's rest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0070",
        "text_": "Lev watched as his mom got paler and the black circles under her eyes grew darker and darker.\nHe begged her to take a break, but it was no use."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0080",
        "text_": "Eventually, she collapsed from overwork."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0090",
        "text_": "\"I told her she wouldn't be able to help people anymore if she got sick... She just wouldn't listen to\nme.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0100",
        "text_": "And here I'd thought he was just a kid going through a rebellious phase. But that wasn't the case\nat all."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0110",
        "text_": "\"That's really grown up of you, Lev. You're just worried about your mom and dad, huh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0120",
        "text_": "\"Yeah...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0130",
        "text_": "After hearing Lev's explanation, I finally understood how he felt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0140",
        "text_": "I knew how hard it was watching people you cared about pushing themselves too hard. I couldn't\nstand to see my master doing it either."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0150",
        "text_": "And that's exactly what was going through Lev's mind. He wasn't being selfish. Everything he did,\nit was because he loved his parents."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0000",
        "text_": "If it were me in his shoes, I'm sure I'd be worried sick about my parents too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0010",
        "text_": "\"There's nothing wrong with worrying about your parents. I'm sure they're proud to have a son\nwho cares so much.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0020",
        "text_": "\"But...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0030",
        "text_": "\"But what?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0040",
        "text_": "Something was still on his mind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0050",
        "text_": "\"I always wanted to be a great doctor, just like my mom and dad. But after my mom collapsed, I\nstarted thinking maybe everybody else was just using them.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0060",
        "text_": "Along the way, he'd stopped being able to trust the people of Folca. And he thought feeling that\nway meant he could never follow in his parents' footsteps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0070",
        "text_": "Lev stared at the ground as he spoke, finally confiding his troubles to me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0080",
        "text_": "After hearing his story, I began to open up about my own parents. He listened to my words in\nsilence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0090",
        "text_": "My parents had also strained themselves too hard after getting sick, and eventually passed away.\nSo Lev's circumstances were all too familiar."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0100",
        "text_": "Just like him, I felt nothing but bitterness and despair. But there was one difference."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0110",
        "text_": "\"I've got to admit, I envy you a little. After all, your mom and dad are still alive and well.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0120",
        "text_": "\"...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0130",
        "text_": "While we were standing there talking, Lev's parents and the villagers were probably beside\nthemselves with worry, braving the dangers of the forest to search for him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0140",
        "text_": "When I told him that, Lev finally seemed to grasp the situation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0150",
        "text_": "\"I really messed up, didn't I? I'm sorry...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0160",
        "text_": "\"Are you sure I'm the person you should be saying that to?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0170",
        "text_": "I stood up and smiled at Lev. He and his family all seemed like really good people. The only thing\nthey needed to patch their home back together was a long heart-to-heart."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0000",
        "text_": "As we made our way back to town, Lev still seemed anxious."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0010",
        "text_": "\"Don't start freaking out yet. First you need to apologize to your parents, then you can tell them\neverything you told me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0020",
        "text_": "\"How am I supposed to say it though?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0030",
        "text_": "Talk about helpless. Lucky for him, he had a grown-up lady around to nudge him in the right\ndirection."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0040",
        "text_": "\"How about I teach you that special magic I showed you earlier?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0050",
        "text_": "\"But that wasn't real magic, right? It was just some cheap trick.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0060",
        "text_": "\"Uh, rude. It was good enough to make you stop blubbering, wasn't it? C'mon, let me see your\nhand.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0070",
        "text_": "The trick I showed him could be used without any special training. It was the magic designed to\nbring smiles that my master had taught me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0080",
        "text_": "Lev watched me closely, then tried his best to copy what I did. He practiced over, and over, and\nover..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0090",
        "text_": "After walking through the forest for a while, we heard the voices of Lev's parents and the other\nvillagers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0100",
        "text_": "\"Lev! Answer if you can hear me!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0110",
        "text_": "\"Where are you, Lev?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0120",
        "text_": "\"Mom! Dad!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0130",
        "text_": "As soon as Lev heard his parents' voices, he broke into a run."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0140",
        "text_": "At that moment, the villagers' shouts echoed through the nearby woods."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0150",
        "text_": "\"Look out!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0160",
        "text_": "An enormous figure was approaching, knocking down trees as it lumbered toward us. It couldn't\nbe... a goblin?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0170",
        "text_": "\"Intruders... Die...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0180",
        "text_": "It all happened so quickly. The goblin lunged to attack Lev's parents."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0190",
        "text_": "\"You're gonna have to go through us first!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0200",
        "text_": "\"Huh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0210",
        "text_": "Lev was speechless—it seemed as if the entire town of Folca had stepped up to protect his\nparents from the monster."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0220",
        "text_": "\"Guhuhuh... Puny weaklings...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0230",
        "text_": "What I did next was purely out of instinct."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0240",
        "text_": "\"Freeze!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0250",
        "text_": "A block of ice appeared out of thin air, slamming into the goblin's head."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0260",
        "text_": "\"Tasty meat... You first!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0270",
        "text_": "The spell had done its job—I'd gotten the goblin's attention."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0280",
        "text_": "I'd finally made a breakthrough with Lev. I wasn't going to let Monster Breath over here ruin their\nhappy reunion!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340510_000000",
        "text_": "Bring it on—I've got a spell with your name on it!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_000000",
        "text_": "I wish there was something we could do to help her..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_001000",
        "text_": "I'll try mixing up a potion! That should do the trick!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_000000",
        "text_": "There's more of them! What do we do now?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_001000",
        "text_": "Stand back, everyone! I can handle this by myself!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340620_000000",
        "text_": "Come on, you can do this!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_000000",
        "text_": "This guy's nothing special. Just gotta keep it up!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_001000",
        "text_": "Incredible... I think she might actually do this!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_000000",
        "text_": "My parents put their lives on the line for the sake of Valtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_001000",
        "text_": "So I can't back down either."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_002000",
        "text_": "I'll use the magic Master Tzaka taught me to make everyone\nsmile!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_000000",
        "text_": "Pssh! It'll take more than that to scare me!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_001000",
        "text_": "Yeah, you've got this!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_000000",
        "text_": "He's putting up one heck of a fight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_001000",
        "text_": "Oh no... She needs medicine, quick!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_000000",
        "text_": "Here, Io! I whipped up a potion for you!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_001000",
        "text_": "Thanks! You're a lifesaver!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_000000",
        "text_": "Here's another potion with your name on it!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_001000",
        "text_": "Thanks, Lev! Just what I needed!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340630_000000",
        "text_": "There's more where that came from!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340640_000000",
        "text_": "Another revival potion, coming up!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340580_000000",
        "text_": "I don't believe it... She took it down all by herself!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0000",
        "text_": "\"First you save Tempeal, and now us... Thank you, skyfarer.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0010",
        "text_": "The people of Folca were all safe, including Lev's parents."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0020",
        "text_": "After thanking me, Lev turned to the villagers, shuffling his feet nervously."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0030",
        "text_": "\"I-I'm really sorry, everybody. Thanks... for protecting my mom and dad.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0040",
        "text_": "\"Come now, there's no need for that. We're the ones who ought to be thanking your folks—they've\ndone so much for us. Sorry for everything we've put your family through.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0050",
        "text_": "Lev and I shared a glance before he turned to his parents, finally telling them everything he'd been\nbottling up inside."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0060",
        "text_": "His parents and the people of Folca listened intently, nodding every so often at his words."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0070",
        "text_": "\"You only ever had everyone's best intentions at heart, didn't you? We're so sorry for making you\nworry.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0080",
        "text_": "\"I chalked it all up to selfishness and immaturity, but I should've heard you out. I hope you can\nforgive your old man.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0090",
        "text_": "I was just glad everything had turned out all right in the end."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0100",
        "text_": "\"Io! We're here to help!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0110",
        "text_": "\"Sorry, we were clear on the other side of the woods! What happened to that giant monster?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0120",
        "text_": "\"What the heck! You're the one who said heroes always arrive just in the nick of time—but what\nkind of hero arrives after the fight's already over?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0130",
        "text_": "\"What does that matter right now! Here, lemme take a look at you! You're not hurt or anything,\nare ya?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0140",
        "text_": "Heh. You have no idea how much I wanted to tease Rackam for losing his cool. But... I held it in.\nIt's really nice knowing you have people who care."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0000",
        "text_": "The day had arrived for Lev to show his parents the magic trick he'd learned from me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0010",
        "text_": "Was he going to be able to pull it off?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0020",
        "text_": "I had to see for myself, so I followed them to a restaurant in town and sat at a nearby table."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0030",
        "text_": "Somehow just watching was enough to make me nervous too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0040",
        "text_": "\"Um, I want to show you something...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0050",
        "text_": "(Come on, you can do this! It's all about sleight of hand, remember?)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0060",
        "text_": "Lev showed his parents the palm of his empty hand and covered it with a handkerchief. Then he\nremoved the cloth just like I'd taught him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0070",
        "text_": "But when he opened his hand... there was nothing there."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0080",
        "text_": "I thought he must've made a mistake... but it turned out I was wrong."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0090",
        "text_": "\"I learned this trick so I could make others smile. You're actually supposed to have a present in\nyour hand when you open it, but... I couldn't think of what to give you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0100",
        "text_": "Unable to hold in the tears any longer, Lev started to cry."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0110",
        "text_": "\"You both have done so much for me... I just couldn't find anything good enough...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0120",
        "text_": "He wiped away his tears with the back of his hand, his voice quavering slightly as he fought to get\nthe words out."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0130",
        "text_": "\"I'm really sorry for running off and scaring you guys. But I was worried 'cause you're always so\nbusy. It hurt when you wouldn't listen to me, and I've been so lonely... I tried not to let it get to me,\nbut it just ended up being too much.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0140",
        "text_": "\"We're sorry too, Lev. But don't worry, soon we won't be as swamped anymore. There's supposed\nto be a big group moving to Folca from Seedhollow soon, and I hear at least one of them's a\ndoctor.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0150",
        "text_": "\"Once things have settled down, we'll all spend some quality time together. I'd love to go shopping\nin Seedhollow as a family... that sort of thing. You'd like that too, right, dear?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0160",
        "text_": "\"Er... Of course. As long as we decide on a budget beforehand.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0170",
        "text_": "(Way to go, Lev!)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0180",
        "text_": "Seeing them all smiling together like that reminded me of Master Tzaka for some reason."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0190",
        "text_": "Once we're back in Phantagrande, I think I'll pay a visit to Valtz and tell him all about this little\nadventure."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0000",
        "text_": "Some time later, a brand-new clinic was built in Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0010",
        "text_": "Apparently the people of Tempeal and Folca had chipped in to pay for it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0020",
        "text_": "A doctor really did move in from Seedhollow too, so Lev's parents were finally able to make more\ntime for their son."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0030",
        "text_": "\"I'm gonna be a great doctor one day! I'll work super hard so I can give you a real present! Just you\nwait and see!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0040",
        "text_": "With an attitude like that, I have no doubt he'll make an amazing doctor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0050",
        "text_": "And besides, now he has my patented magic trick to put smiles on everyone's faces."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0060",
        "text_": "When I peeked inside the clinic on one of our days off, I saw Lev chatting happily with the people of\nFolca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0070",
        "text_": "I'm sure this town will keep prospering even after we leave. The people here are tough—they'll\novercome any hardship that comes their way."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0080",
        "text_": "That's what I believe anyway. After seeing the smile on Lev's face, how could I think otherwise?"
      }
    }
  ]
}