{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0000",
        "text_": "Once upon a time, in a land far away, there was a lone swordsman famed for his two-sword style.\nHe became a legend after fighting over 10,000 battles, and the mere sound of his name struck fear\ninto the hearts of his enemies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0010",
        "text_": "Whenever he appeared in town, ne'er-do-wells were said to scramble away like spiders fleeing\nthe light."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0020",
        "text_": "Prospective fighters began to seek out the swordsman, and thus he gained quite the following of\ndisciples."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0030",
        "text_": "Amongst them, some were so strong they could crush warships with a single strike. One could do\nworse when choosing students of the martial arts."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0040",
        "text_": "So the master abandoned the battlefield for the mountains, where he could train his beloved\ndisciples in peace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0050",
        "text_": "There was one disciple who quickly stood leagues above the rest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0060",
        "text_": "It took her only a matter of days to master the most complicated techniques. She grew at an\nastonishing rate into one of the most powerful fighters the master had ever seen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0070",
        "text_": "But more impressive than her wits or her aptitude was the strength of her conviction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0080",
        "text_": "Every day the top disciple begged for harder training, and the master was willing to reward her\npassion with the very depths of his knowledge."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0090",
        "text_": "And that's why, why... Oh, skies help me... That's why when the master found out his top disciple\nhad betrayed him, he was filled with anguish."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0100",
        "text_": "She went rogue, forcing some of the other disciples to do her bidding."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0110",
        "text_": "Eventually, the master caught up with her, and they fought a deadly battle. When the dust settled,\nthe top disciple's sword arm hung limp and unusable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0120",
        "text_": "It was a bittersweet victory, as the master knew what must come next. He readied his blade,\npreparing to release her to the afterlife, but he couldn't force himself to make the cut. Not after all\nhe had poured into this girl. Not after failing her so."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0130",
        "text_": "Thus... he laid down his weapon and promised to live his remaining days in penance and regret."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0140",
        "text_": "Oh, how our good intentions cloud even the most prescient vision."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0150",
        "text_": "Having thrown away his name, his blade, and his path, he set out back into the world—but this\ntime, swearing no one would suffer from his tutelage again."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0000",
        "text_": "Time passed and the swordsman found himself atop a different mountain, where he learned he\nhad a knack for fishin'. Suited him just fine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0010",
        "text_": "Bass for breakfast, salmon for supper, and naps in between. Yep, it suited him juuust fine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0020",
        "text_": "It was the quiet, healing life of a hermit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0030",
        "text_": "Sometimes, when he needed supplies, he would go down to the village and train the locals in a\nlittle sword work. That made his coin purse jingle again."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0040",
        "text_": "But this peace wasn't to last for the swordsman."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0050",
        "text_": "He discovered his top disciple was back to her wicked ways, and, sword in hand, he vowed to\nconclude her story for good."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0060",
        "text_": "This was his true purpose for traveling with the crew. Though  never suspected\nthe little Harvin fisherman was harboring such a dark secret."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0065",
        "text_": "This was his true purpose for traveling with the crew. Though  never suspected\nthe little Harvin fisherman was harboring such a dark secret."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0000",
        "text_": "The former disciple's latest victim had been a simple man from a remote mountain area, cut\ndown, somehow, without the use of her sword."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0010",
        "text_": "A real shame, that. One more innocent life, lost before its time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0020",
        "text_": "The swordsman asked the crew to make haste to the village."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0030",
        "text_": "When he saw the murdered man's corpse, such was the carnage that he could barely keep from\naverting his eyes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0040",
        "text_": "It was his weakness, his cowardice, that cost this poor man's life. But this time, instead of\nwallowing in pity, he would don his white uniform of old, and atone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0050",
        "text_": "He called it his \"burial garb,\" and it represented his fearlessness on the battlefield. If he were\ndressed to meet Death face-to-face, what more could his foes do to intimidate him?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0060",
        "text_": "Of course, his crewmates tried to reason with him, concerned he might throw his life away to\nmake up for the wrongdoing of another."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0070",
        "text_": "But the swordmaster was determined. He had vowed to stop his former disciple, whatever risk\nthat entailed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0080",
        "text_": "So, when finally the moment of reckoning had come, the master gripped his blade, ready to strike\ndown his favored pupil."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0090",
        "text_": "Before he could do the deed, however, his resolve crumbled. His emotions were too strong,\ndulling his senses and causing him to lose the match."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0100",
        "text_": "The master's former youngest disciple, with his two newest pupils watching from the sidelines,\nrushed to aid him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0110",
        "text_": "Ironically, it was the youngest disciple who struck down the fiend in place of the master."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0120",
        "text_": "The swordsman was lost in grief, but his new found champion told him this was for the best. After\nall, such an old life deserved the rest of its days to be spent in peace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0000",
        "text_": "After joining up with the crew, I've had some helter-skelter days, let me tell ya."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0010",
        "text_": "So when we arrived in Zegagrande, I knew I needed to get meself some fishin' done. Reset the ol'\nnoggin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0020",
        "text_": "Found a nice, quiet pond and dropped my line. Bless me taters, must've been hours passed with\nno bite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0030",
        "text_": "Finally, I decided to pull up my rod and check if the bait was still hearty. But there weren't no bait,\nno hook, and no fish. Only a lonely little bobber remained on the line."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0040",
        "text_": "Right, well, what about me traps? I was half way through the search when I realized—Blast! I left\n'em in the lodge! What a day, what a day."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0050",
        "text_": "But it was too late in the 'noon to go back for 'em, and I had other business to attend to. Like\ngetting' back to the pond and staring out at the clear water."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0060",
        "text_": "In that moment of stillness, the fishies swam outta their hidin' spots. There were big ones and\nlittle ones, and the whole school of 'em reminded me of my teaching days."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0070",
        "text_": "Each of my disciples was unique in their own right. Had me some slow learners and some fast\nones; some goody two-shoes, and some real punks. I learned me some good lessons from those\nkids."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0080",
        "text_": "My top student, Grace, never wavered in her particular sense of justice. And her commitment to\nher training was ironclad. What a waste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0090",
        "text_": "Rhens, my youngest pupil, lost his way for decades after leaving my tutelage. But he ended up\nkilling Grace in my stead. He was selfless, thinking only of his master."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0100",
        "text_": "They say the master extracts potential from the student, but I fear I've ruined more young lives\nthan I've helped. Makes a fisherman wonder how they all woulda turned out had he just kept well\nenough to himself."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0110",
        "text_": "I turned Grace into a monster. Not a day goes by I don't regret honing her skills. Unfortunately,\nshe had the gift and the gumption to go far, and I exhausted all my knowledge on her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0120",
        "text_": "If only I had focused more on the why of my teachings rather than the what..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0130",
        "text_": "\"Huh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0140",
        "text_": "I swore I felt a nibble at my rod, but when I pulled it up, there was nothing to be found. That's when\nI remembered I still hadn't hooked or baited the line."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0150",
        "text_": "\"That was odd...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0160",
        "text_": "I was getting antsy. Maybe it was because I forgot the traps, but I couldn't relax just sitting there\nanymore. I decided to pack up and head back into town."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0170",
        "text_": "You see, the mind is like a creek. You wanna keep it healthy, you gotta keep the waters from\nstagnatin'. But churn 'em too much, and you risk losing all your fish."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0180",
        "text_": "I decided to head to Siero's shack and replace some fishin' gear, hopefully restoring my brain pond\nin the process. But just as I was dipping my toes into the placid waters of the lures and bait, I\nheard a rustle from behind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0190",
        "text_": "And to my surprise, there were my crewmates, picking up a package."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0200",
        "text_": "Said they were bored at the inn and asked if they could come fishing with me. Youngsters so bored\nthey wanted to go fishin'. First time for everything, huh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0210",
        "text_": "While I was hammering out the finer points of fly castin' with , Sierokarte piped up.\nSaid she'd come across a pretty tasty rumor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0220",
        "text_": "\"Yep! Apparently, there's a legendary fisherman in this skydom that people have started calling the\nFishergod.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0230",
        "text_": "I'd heard rumors like this one before, and they always stank like fish guts. Catching ten fish with\none cast? Netting a whole consortium of crabs? By yourself? Bah."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0240",
        "text_": "If I had me a fin for every story like this, I'd be a pretty scary sea monster by now."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0250",
        "text_": "Then again, I'd be lyin' if I said I wasn't intrigued. There's a scale of truth to every story, so there\nmust be a reason they call this person the Fishergod."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0260",
        "text_": "Guess you might say my interest was piqued."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0270",
        "text_": "Cause if this fella were half as good as me, he'd make a mighty fine rival. And maybe that's just\nwhat I needed!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0000",
        "text_": "After some consideration, I decided I would test my mettle against this so-called Fishergod.\n, Lyria, and Vyrn wanted to help out too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0010",
        "text_": "I asked around town where I might find such a rival, but he proved to be as mythical as his title\nsuggested. Rumor had it that he appeared at ponds, peaks, and valleys."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0020",
        "text_": "The others garnered about the same information, which only further piqued my interest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0030",
        "text_": "No matter who we asked, we could not catch the proverbial tail of the Fishergod."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0040",
        "text_": "All we learned was that he was skilled, able to catch ten fish with one cast, yadda, yadda. And any\nnew species he caught would be named after him, meaning there were lots of little demi-gods\nswimming around now."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0050",
        "text_": "With only tales of his escapades to feed us, and no concrete info, we grew weary. You can't\nsustain a healthy rivalry on rumor, after all."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0060",
        "text_": "We needed to change our approach and reexamine the facts."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0070",
        "text_": "All of the stories were about places he visited, meaning he'd never been spotted in town."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0080",
        "text_": "With that in mind, we enlisted Sierokarte to speed up the investigation."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0090",
        "text_": "Sure enough, after a few days' time, she gave us a map dotted like it had the chicken pox. There\nwere stamps on ponds and lakes, glaciers and volcanoes, and even a poisonous swamp. All of\n'em, locations where he'd been spotted."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0100",
        "text_": "So the old fart got around, did he? Good to know he had an adventurous streak."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0110",
        "text_": "After staring at the map for awhile, I realized there was one place conspicuously without a stamp.\nIt was the most dangerous island of all, known for the molten lava covering its surface."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0120",
        "text_": "Going off my hunch, Sierokarte did a little more digging around, and we learned a man with a\nfishing rod chartered a ship there a few days ago."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0130",
        "text_": "The chase was on."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430010_000000",
        "text_": "Now, where's this Fishergod?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_000000",
        "text_": "Ah! More monsters!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_001000",
        "text_": "That's no good. Did we wake the spirits of this land?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_000000",
        "text_": "Are you really gonna fish in a dangerous place like this?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_001000",
        "text_": "Of course! We're not dealing with your average angler here.\nThis is a Fishergod we're after."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_002000",
        "text_": "Now, he shoulda left supplies or tracks or something. Keep\nyour eyes peeled for him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_003000",
        "text_": "Okay, but we better be careful while we search."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430040_000000",
        "text_": "Ah! Don't scare me like that!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430050_000000",
        "text_": "Now, if I were a Fishergod, this is probably the bait I'd use.\nJust a hunch, though."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430060_000000",
        "text_": "Huh? Looks like somebody came through here. And they\nwere collecting magma worms."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_000000",
        "text_": "Careful now! Those spirits look angry!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_001000",
        "text_": "Those are the ones that explode if you beat 'em too hard..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_000000",
        "text_": "We've come pretty far. But this heat is killing me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_001000",
        "text_": "Just a matter of time before we're there! Now hop to it!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_000000",
        "text_": "Whoa! I see somebody! Maybe it's the Fishergod!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_001000",
        "text_": "Very well could be! Give 'em a hullo and see what's up!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430100_000000",
        "text_": "Aren't we back where we started?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430110_000000",
        "text_": "Hey there! Can we talk a minute?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0000",
        "text_": "\"Hey, mister. What the heck are you doing out here?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0010",
        "text_": "\"What's it look like? I'm fishin'.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0020",
        "text_": "\"What fish? You might catch a few rocks, if anything at all.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0030",
        "text_": "\"We fish, therefore they are. It's the deepest waters what hide the greatest prizes.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0040",
        "text_": "The proverb left his lips like a right prophet. This had to be our Fishergod."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0050",
        "text_": "\"Uh, I still don't get how fish could survive in lava.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0060",
        "text_": "\"And that's your problem.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0070",
        "text_": "His answer was cryptic, but it had its own logic. , Lyria, and Vyrn cocked their\nheads to the side in confusion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0080",
        "text_": "\"Clear water or molten rock, cast the rod and catch the fish.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0090",
        "text_": "\"Mmm... Truer words were never spoken, friend.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0100",
        "text_": "\"Guess I've learned me something over the years.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0110",
        "text_": "Those unblinking eyes, that unrelenting hunger for the catch. His tools were top notch. More\nimportantly, however, he had the aura of a man born to hunt the seas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0120",
        "text_": "But I didn't come to admire him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0130",
        "text_": "\"May we presume you are the Fishergod?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0140",
        "text_": "\"And to what do I owe the accusation?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0150",
        "text_": "\"What do you say to a little fish-off betwixt the two of us?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0160",
        "text_": "\"Ah, now there's a song to my ears. It would be my honor.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0170",
        "text_": "And thus the net was cast."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0000",
        "text_": "\"We fish, therefore they are.\" It was a profound statement. Hang your line thinkin' you won't catch\nanything, and you won't notice even the heftiest bite. Determination was the most essential tool in\nthe ol' tackle box."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0010",
        "text_": "But then again, we were sat up next to a lava lake, and I would need more than simple hutzpah to\npull a fish outta there. Luckily, I had me secret weapons."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0020",
        "text_": "\"Someone came prepared.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0030",
        "text_": "\"Hyuk-hyuk. Beautiful, ain't they?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0040",
        "text_": "I strung a special hook, carved from a flamewyrm's tooth, to a special line, spun from its mane.\nBeen lookin' forward to the day I could bust out these bad boys."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0050",
        "text_": "\"Whoa, you're really going to do this...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0060",
        "text_": ", Vyrn, and Lyria were stunned as I cast my rod into the lava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0080",
        "text_": "\"Just what the heck are you old-timers expecting to catch?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0090",
        "text_": "Vyrn's voice was filled with confusion, but wasn't a moment longer when we made a believer\noutta him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0100",
        "text_": "\"Oh! A bite!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0110",
        "text_": "\"Hoo! Me too!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0120",
        "text_": "The Fishergod and I started pullin' up catch after catch. Hyuk, it seemed like we both brought\ndetermination to spare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0130",
        "text_": "But the fish living inside the lava weren't no slouches neither. They were covered in armor-like\nscales, and when we pulled 'em ashore, their floppin' sent liquid death flyin' in every direction.\nWas kinda funny."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0140",
        "text_": "So there we were, equally matched, neither side willing to back down."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0150",
        "text_": "As our piles of molten fish gradually turned to hills, , Lyria, and Vyrn were\ndumbstruck."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0160",
        "text_": "Soon enough, our sore backs told us it was time for a gentlemen's break, and we decided to tally\nour scores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0170",
        "text_": "We counted each fish as we threw 'em back into the lava. Their physiology meant they couldn't be\ncooked—don't want no sulfur in my sushi anyway—but they sprang back alive as soon as they\nwere returned to their familiar warmth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0180",
        "text_": "\"Shoulda known you'd be a shark on the rod.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0190",
        "text_": "\"Haha, just tryin' to keep up.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0200",
        "text_": "It was a rare thing to meet your match. The smiles on our faces were proof of that."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0210",
        "text_": "Vyrn flew up to us."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0220",
        "text_": "\"Do all old dudes fish like that? If you went for broke, I wonder who would come out on top?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0230",
        "text_": "The Fishergod and I locked eyes. We could feel the sparks flying."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0240",
        "text_": "\"Sounds like the gauntlet's been thrown.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0250",
        "text_": "\"Agreed. We've had enough of a warm-up.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0260",
        "text_": "\"Then you won't mind if we up the ante, eh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0270",
        "text_": "He told us about a few local legendary fish that had eluded capture for years. Reminded me of the\nnoble bonito from good ol' Phantagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0280",
        "text_": "We agreed the winner would be the first to trap one o' them fabled guppies. The prospect sent\nlightning through me body."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0290",
        "text_": "The old spark was comin' back, hyuk-hyuk."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0000",
        "text_": "Now, I just had to track me down a living, swimming myth. Couldn't be that many lakes harboring\nlegends, right?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0010",
        "text_": "Turns out, there were few eyewitness accounts of such fish. Guess they didn't like flashing their\nscales as much as the Fishergod. But I knew they had to exist. Why would he make up the\nchallenge?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0020",
        "text_": "So, back to Siero we went. She kindly asked the fisherman's guild and scholars to lend their\nassistance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0030",
        "text_": "They told us of a potential target: a beautiful fish, said to have the loveliest iridescent scales in the\nworld. But it had never been caught, so it had yet to receive a proper name within academia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0040",
        "text_": "As if to tempt me more, we learned the locals called it the \"Jewelfin.\" Catching it would be like\ngrabbing a cloud, but the more I heard, the more I needed it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0050",
        "text_": "Surely, it was a fool's errand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0060",
        "text_": "Hyuk. Too bad I was beside myself with determination."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0070",
        "text_": "A being that existed somewhere between reality and rumor? I had to catch me some of that!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0080",
        "text_": "Thus, in the coming days, whenever I found a semi-reliable lead, I would fly to the spot and cast\nmy line."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0090",
        "text_": "Went to salt lakes where a sip of the water would dry you to the bone; wandered around\nunderground streams where you couldn't see your hand in front of your face; and then every place\nin between."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0100",
        "text_": ", Lyria, and Vyrn accompanied me on my flights of fancy, but they grew tired of the\npace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0110",
        "text_": "I wouldn't force 'em. I had planned to make the trip alone, anyhow. All I wanted to do was find the\nunfindable, to catch the uncatchable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0120",
        "text_": "It was a good sign, honestly. They say anticipation exists right before accomplishment. Take a new\nsword technique. You only perfect it the day before a duel, a consequence of pre-battle nerves\nsending your noggin into overdrive."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0130",
        "text_": "And this fish-off was a duel to the death for me and the Fishergod. It would be the\naccomplishment of the century for any who lived by the rod. I was having the time of my life."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0140",
        "text_": "But I knew I didn't have forever. We were in this skydom for a reason, and that mission had to\ntake precedence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0150",
        "text_": "I decided my next search would be the last. It brought me to a labyrinthine jungle, which had\nclaimed many adventurers in the past."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0160",
        "text_": "I heard that somewhere inside was a spring turned monster den. One look at its bewitching\ntwinkle would be enough to drive a man mad, and he'd throw himself into the pool to be\nswallowed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0170",
        "text_": "Relying on those exaggerated claims for guidance, I braved the forested depths to discover not a\nglorious spring, but a regular old bog. Ugh. Ain't no legendary fish ever lived in a place like that."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0180",
        "text_": "But still, I cast my rod, and Vyrn and  waited with bated breath as they watched me\nbobber a-bobbin'."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0190",
        "text_": "The swamp remained quiet. I was neither overcome with anticipation nor bored from inaction. I\nwas part of the stillness, and my rod was my connection to it. I was one with nature and—LEAPIN'\nLIVERFISH! A BITE!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0200",
        "text_": "I tugged the fish to the surface and began to tear up as the most perfect, lustrous twinkle broke\nthe murky waters."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0210",
        "text_": "Turns out none of the scholars' descriptions were quite right, but this was it. This was the jewelfin\nof legend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0000",
        "text_": "\"How's this for a catch!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0010",
        "text_": "I proudly displayed the jewelfin before the Fishergod."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0020",
        "text_": "Its scales glistened in iridescent waves, unreal in their beauty. Its fins, ethereal and transparent,\nwaved as if kissed by a breeze. That old coot was flabbergasted."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0030",
        "text_": "\"Slap my behind, where in the seven skies did you find this!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0040",
        "text_": "Mm-mm-mm! That was a delicious reaction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0050",
        "text_": "But of course the Fishergod was a fisherman of taste, and he had a rebuttal prepared."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0060",
        "text_": "It was a large fish, obsidian in color, whose scales seemed to drink the light like a void. Its dorsal\nwas strong and stiff, as if to mark it as a sea king."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0070",
        "text_": "\"Whoa... Two legendary fish? Isn't that nuts?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0080",
        "text_": "Both of our catches fit the criteria of the competition. It was going to be too hard to call."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0090",
        "text_": "Guess we couldn't complain, though. Not every day we got to see such rare specimens."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0100",
        "text_": "Still, somethin' had to be done, so we turned to Lyria, Vyrn, and ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0110",
        "text_": "\"I think both are amazing! I've never seen such pretty fish!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0120",
        "text_": "\"Can't we just say you're both incredible and be done with it?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0130",
        "text_": "Guess two legendary fish don't make a champion. Especially when we were both set on wearing\nthe crown."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0140",
        "text_": "Nope, it didn't sit right with me. Our rivalry pushed the craft of fishing forward, hadn't it? There\nwas fire in our guts, and we deserved to name a proper victor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0000",
        "text_": "Vyrn saw the determination plain on our faces."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0010",
        "text_": "\"You guys aren't gonna let this go, are you? Game's back on then.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0020",
        "text_": "Lyria pondered for a moment and made a suggestion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0030",
        "text_": "\"How about whoever fishes up the most happiness? That could be interesting.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0040",
        "text_": "A genius suggestion! This island was under Avia's control, terrifying the population. It would be a\nsaintly move to give them cheer with a side o' full bellies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0050",
        "text_": "It was settled. We would go with Lyria's suggestion: he who could bring the most happiness to the\nisland would take it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0060",
        "text_": "After a nod to one another, the Fishergod and I set out to do some reel fishing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_000000",
        "text_": "Hope we come across a good fishin' spot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_001000",
        "text_": "In this blizzard? How are you gonna even see your rod?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_002000",
        "text_": "Hyuk-hyuk! Ancient technique!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_000000",
        "text_": "Hey, why don't you cast from the bridge? You'll probably\ncatch something."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_001000",
        "text_": "Hm. Not a bad idea. Let's give it a whirl. My line ain't reachin'\nfrom here anyway."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_002000",
        "text_": "C'mon, let's move. There's a path somewhere around here\nthat goes down."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430530_000000",
        "text_": "Downward path, downward path... Where are you?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430540_000000",
        "text_": "Hm. I can hear running water. You think this here hole has a\nriver at the bottom?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430550_001000",
        "text_": "We're just lookin' to fish, but if you wanna be a sushi platter,\nstep right up!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_000000",
        "text_": "Can fish even live in weather this cold?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_001000",
        "text_": "The colder the weather, the fatter the fish. Makes some good\nbarbeque!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_002000",
        "text_": "That's neat. You learn something cool every day!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430570_000000",
        "text_": "Oooh! That spot looks swell!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_000000",
        "text_": "This place is perfect! Let's get started!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_001000",
        "text_": "Hold it, gramps! Looks like the monsters caught our scent!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_002000",
        "text_": "Curse their timing! We'll clean 'em up right quick!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_000000",
        "text_": "That takes care of that."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_001000",
        "text_": "I wouldn't be so sure. Looks like we got a big fella on our\nhands next."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_002000",
        "text_": "For real? We don't have time for this!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_003000",
        "text_": "Yep. And judging by its bad attitude, I don't think it's gonna\nlet us leave without a fight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430600_000000",
        "text_": "That far monster seems like the leader. If we get rid of him,\nwe can get back to the important stuff: fishin'!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_000000",
        "text_": "Ha-ha! It's right there!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_001000",
        "text_": "Now this here's a sight for sore eyes! Sorry, bub, but you're\nbetween us and our fishing spot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430620_000000",
        "text_": "It's taken all that damage, but that hasn't slowed it down a\nbit. Better try to finish it off before we get exhausted!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430630_000000",
        "text_": "That was a good 'un! Got my castin' arm all warmed up! Oh, I\nhope we didn't scare off the fish!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0000",
        "text_": "Results day had arrived. Residents of Seedhollow were gathering, waiting to see what bounty we\ncould share."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0010",
        "text_": "\"Feast your eyes! I have caught the elusive bravescale!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0020",
        "text_": "The Fishergod took to the podium, the largest fish in this skydom strung up behind him. The\ncrowd was wowed by the sheer scale of the thing, and I was no exception. Shoulda known he'd\ncome out with rod blazing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0030",
        "text_": "But I, on the other fin, took a different approach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0040",
        "text_": "\"Behold! All these humble shalmon, who make their home in these very rivers!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0050",
        "text_": "I sure wasn't going to win through size, but maybe superior numbers would do the trick."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0060",
        "text_": "Next, the Fishergod and I began to fillet our catches, sharing sushi, soup, and seviche of all sorts\nwith the crowd."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0070",
        "text_": "\"The bravebream is delicious! And how do you beat that impact?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0080",
        "text_": "\"The shalmon is just as good! It's so fresh, and it's been served at the optimal temperature!\nAbsolutely perfect!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0090",
        "text_": "Everywhere we looked, there were people enjoying our efforts. Even the crew were gettin' their fill\nwhile they could."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0100",
        "text_": "But, since it was a competition, next up was evaluations. Members of the crowd were to vote on\nwhose catch made them feel better, both in flavor and in general happiness."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0110",
        "text_": "One after the other, the votes piled up for the Fishergod. It was startin' to look hopeless."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0120",
        "text_": "But there was a special reason I chose to serve the shalmon. I wasn't panicking just yet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0130",
        "text_": "\"Shall we call it there, friend?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0140",
        "text_": "\"I gotta hand it to you, Fishergod. You served some delicious fish. But let's see how it plays out.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0150",
        "text_": "While I was talking, a cute little scamp, snot running down his nose and everything, cast a vote for\nme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0160",
        "text_": "\"You didn't want to vote for the big fish, sweetie?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0170",
        "text_": "\"It was too big and scary! I like the small fishies.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0180",
        "text_": "The Fishergod's breath caught for a moment, and I knew he understood my plan."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0000",
        "text_": "The Fishergod bowed his head and admitted I was the winner."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0010",
        "text_": "But before I could humbly accept his withdrawal, Vyrn voiced honest confusion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0020",
        "text_": "\"Looking at the votes, you're the clear winner, aren't you?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0030",
        "text_": "\"Not at all. Without this master of the rod opposite me, these results wouldn't have been\npossible.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0040",
        "text_": "He spoke from the heart. Moved me a bit, to hear that he understood me through and through."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0050",
        "text_": "\"It's ordinary fish, ones we consume daily, that bring us health and happiness. Delicacies shine\nbecause they're a rare treat, but wellbeing is built on something more than rarity. Hearing that\nyoungster speak, I understood what Yodarha was trying to tell me. The fact I couldn't surmise for\nmyself is proof of my hubris.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0060",
        "text_": "He continued."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0070",
        "text_": "\"I guess what I'm trying to say is, a child's smile will do more for a village's wellbeing than all the\nlegendary fish in the sea. That's what I should've been aiming for.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0080",
        "text_": "A smirk sat on his lips as he turned to me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0090",
        "text_": "\"Congratulations, Yodarha. Even had I won this competition, I concede in our fish-off. You are the\nrightful victor.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0100",
        "text_": "\"I've learned much from our duel. I thank you from the depths of my heart.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0110",
        "text_": "Never in my days had I met a more worthy gentleman."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0120",
        "text_": "\"Hyuk-hyuk! And you, good sir, helped this old minnow rediscover his love of the sport!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0130",
        "text_": "After the voting had concluded, the townsfolk were still savoring our dishes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0140",
        "text_": "Both bravebream and shalmon were a hit. The satisfied smiles of the people were evidence of this."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0150",
        "text_": "But, as all good things must come to an end, so, too did the feast. Despite the mountain of fish we\nstarted with, not a single fillet was left."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0160",
        "text_": "I turned to the Fishergod, a gleam in my eye. And though he just admitted defeat, his eye held the\nsame twinkle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0170",
        "text_": "\"You wanna race to see who can get this place spic and span quicker?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0180",
        "text_": "We were no longer rivals. We were brothers of the rod. And this little competition would tide us\nover till our next real match."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0000",
        "text_": "We were shopping at Siero's when the merchant herself popped up from behind the counter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0010",
        "text_": "Apparently she'd been waiting on us, ready to share the latest seaworthy gossip."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0020",
        "text_": "\"A certain rumor swam earlier this month. You see, people are saying there are two Fishergods\nworking this skydom. Would yooou know anything about that?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0030",
        "text_": "Vyrn and Lyria gasped in surprise before turning to give me a curious look."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0040",
        "text_": "\"Could it be...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0050",
        "text_": "Hyuk, you know, I never meant to keep making a name for myself, but old habits die hard, don't\nthey?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0060",
        "text_": "\"Sounds like quite the handsome fella! Can't wait to meet 'em!\""
      }
    }
  ]
}