{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0000",
        "text_": "When people ask me why I joined the Society, I always give 'em the same answers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0010",
        "text_": "To get my hands on sick weapons. Because the work was fun. And because I liked busting my\nbutt and actually getting rewarded for it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0020",
        "text_": "Sure, the Society talked a good game about \"spreading freedom\" and \"protecting the Sky Realm's\npeace,\" but it wasn't like I ever set out to be a hero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0030",
        "text_": "But hunting primal beasts with badass seal weapons? Sign me the hell up! Too bad there weren't\nenough weapons to go around. Only the best of the best become weapon contractors."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0040",
        "text_": "Of course, I knew from the start I was contractor material—wasn't long before I was making a\npact with the Spear of Arvess. What a hot little number..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0050",
        "text_": "Now, did I feel bad for those who didn't make the cut? Yeah, a little. But I earned my position, and\nno one was gonna take that away from me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0060",
        "text_": "It wasn't about becoming rich or famous. It was about proving my worth. I don't like being\nundersold or underrated, you know?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0070",
        "text_": "Best part was, as a weapon contractor I had dibs on the deadliest missions. Those were perfect\nfor showing everyone what I was made of."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0080",
        "text_": "And, damn, did the Society have its fair share of enemies—the worst of which was an evil coalition\nwe simply called the Foe, who only seemed to care about sowing chaos."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0090",
        "text_": "As soon as I became a contractor, I was thrown into battle with the Foe. Talk about out of the\nfrying pan and into the fire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0100",
        "text_": "My orders were explicit: eliminate on sight. There were some days when the bloodshed took its\ntoll on me, but then I'd remind myself that these villains were out to wreck the skies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0110",
        "text_": "When I wasn't putting bad guys into the ground, I hunted primal beasts to gather their battle data.\nSee, seal weapons aren't just good at taking down primals—they absorb their powers too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0120",
        "text_": "That's what makes Arvess so special. The more primals it crushes, the stronger it gets. Imagine\nhow unstoppable I'll be once I supercharge this bad boy..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460020_0130",
        "text_": "So to recap, my average work week looks like this: slay Foes and primals, get paid, then splurge\nall that cash on my days off. Look, if you're going to work hard, you might as well play hard, right?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0000",
        "text_": "Before I joined the Society, I used to lead a group of knights. It was all fun and games until the\nlocal lord tried to adopt me as his daughter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0010",
        "text_": "I never cared for social status, and I sure as hell didn't want to be tied down by \"expectations.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0020",
        "text_": "My life, my reins. So I said so long to my compatriots. Was nice knowing ya."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0030",
        "text_": "But if playing by my own rules was so important to me, then why'd I throw in with 's\ncrew? Well, I didn't do it just for funsies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0040",
        "text_": "My master plan was to have the crew members join the Society too, which would've bought me a\nton of brownie points with the higher-ups."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0050",
        "text_": "But journeying with the crew changed me. I met people from all walks of life, and I grew as a\nperson."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0060",
        "text_": "I started thinking I'd be better off following the crew instead of the Society. I'm a natural-born\nfighter—maybe I could put myself to better use elsewhere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0070",
        "text_": "Because honestly, becoming a contractor wasn't my main reason for seeking out the Society."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460030_0080",
        "text_": "In the end, I just figured they were the organization that offered me the most freedom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0000",
        "text_": "So if it wasn't clear by now, I like doing things my way. Which brings me to a constant thorn in my\nside: Vaseraga, the annoying half of my two-man cell."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0010",
        "text_": "Considering it was drill sergeant Ilsa who assigned us together, I figured she knew what she was\ndoing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0020",
        "text_": "Yeah, no. Vaseraga and I jelled like oil and water. Did Ilsa really expect us to have good team\nchemistry?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0030",
        "text_": "I think sticking him with me was an attempt to keep him from going off the deep end. Only later\ndid I find out he'd been through some pretty traumatic events in his life."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0040",
        "text_": "It scarred him, both physically and emotionally. Maybe that's why he can be borderline suicidal\nwhenever someone else's life is at stake."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0050",
        "text_": "Don't get me wrong—I'm all for helping people. I'm just saying it's 100% possible to play hero\nwithout throwing your life away."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0060",
        "text_": "I remember this one time when we got trapped in a life-or-death situation because of his screw\nup. You should've heard the rage I was spewing. Know what he did next?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0070",
        "text_": "He apologized, which just felt... out of character coming from him. Like, even though it was your\nfault we're in this mess, don't just throw in the towel, man."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0080",
        "text_": "Ugh, it was so frustrating. Who knew that big lug could be so sensitive?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0090",
        "text_": "On the flip side, I can't help but be honest. I like what I like, and I hate what I hate. I don't want\nanyone getting the wrong impressions about me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0100",
        "text_": "I might say things that ruffle a few feathers, but I stand by my words. I can't take back what I've\nalready said."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460040_0110",
        "text_": "Anyway, I'd rather be true to myself than be something I'm not. That's just the kinda gal I am."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0000",
        "text_": "It was good to be back in Seedhollow after wrapping up another easy-peasy mission."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0010",
        "text_": "Since my schedule was empty, I decided to hit up a cute little cafe for some much deserved cake."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0020",
        "text_": "\"Um, hello there!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0030",
        "text_": "Some little kid I'd never seen before walked right up to me, his eyes twinkling with starstruck\nawe. He got down on one knee and said..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0040",
        "text_": "\"Will you marry me?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0050",
        "text_": "Was this kid for real? Did he even know what he was asking?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0060",
        "text_": "\"Ahaha! You've got guts, little man. Tell you what. Come find me in a decade or so, and then\nmaybe we'll talk.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0070",
        "text_": "I thought a gentle rejection would get him off my back, but I was wrong."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0080",
        "text_": "\"If you walk away now, you'll be making the biggest mistake of your life!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0090",
        "text_": "I knew better than to take the bait, but I had to admit, I was sort of curious."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0100",
        "text_": "\"Okay, hotshot, I'll bite. Why are you asking a total stranger like me to marry you?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0110",
        "text_": "At least he had a good eye. Credit where credit's due."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0120",
        "text_": "\"Because I know you're strong. You make stomping monsters look so easy. Oh, and you're really\npretty too.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0130",
        "text_": "Well, what do you know? A sweet talker."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0140",
        "text_": "\"And your spear is wicked cool! How many monsters can you shish kebab with that thing?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0150",
        "text_": "Aha, I should've known. Boys love the heroic stuff."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0160",
        "text_": "\"Ten? Twenty? It doesn't matter. The real prize is in hunting primal beasts. Oh, wait, you guys\ndon't call 'em that. I meant primeval gods.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0170",
        "text_": "I've got a soft spot for children, especially the ones who hang on my every word. You try ignoring\nthe adorable little scamps."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0180",
        "text_": "In any case, it seemed clear that this boy was genuinely head over heels for me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0190",
        "text_": "\"So how about it? Will you marry me?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0200",
        "text_": "\"Nope.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0210",
        "text_": "\"Awww, c'mon!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0220",
        "text_": "\"Word of advice? Don't spring a marriage proposal on an unsuspecting woman. Catch ya later,\nlittle man. Maybe we'll chat some other time.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0230",
        "text_": "I ruffled his hair and started walking off."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0240",
        "text_": "\"I'm not giving up!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460050_0250",
        "text_": "The tyke knew how to dream big. If only a certain grumpy lug I know had the same level of\noptimism..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0000",
        "text_": "\"Oh! Hiya, Zeta! Fancy running into you here! You're just as pretty as the first time we met.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0010",
        "text_": "I had started to wonder if I'd ever see the little heartbreaker again. Guess I got my answer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0020",
        "text_": "We talked for a bit, and I learned his name was Vahn. I knew which question he wanted to pop, but\nI didn't have time to humor him today."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0030",
        "text_": "A hospital in Seedhollow was in dire need of medicinal ingredients, so it was off to Phondam for\nme and the crew."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0040",
        "text_": "\"Okay, gotcha. I understand.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0050",
        "text_": "Well, that was easy. Considering how he kept pestering me, I didn't expect him to be so... reasonable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0060",
        "text_": "\"I know better than to get in the way of your job. I am a little worried, but I'm sure the monsters\nwon't give you any trouble.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0070",
        "text_": "\"You got that right! I eat monsters for breakfast!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0080",
        "text_": "Aw, how sweet. The li'l doodlebug had total faith me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0090",
        "text_": "\"Stay safe out there! Come back in one piece!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0100",
        "text_": "\"I will, I will.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460060_0110",
        "text_": "\"As I left to meet up with the crew, I made a mental note to pick up a souvenir for my biggest little\nfan.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460000_000000",
        "text_": "Sweet. I think that's everything on the list."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460000_001000",
        "text_": "Good, 'cause this heat's killin' me. Let's get back to the ship."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460020_000000",
        "text_": "What the!?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460020_001000",
        "text_": "Holy... Could be a sign this place is ready to blow sky high."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460020_002000",
        "text_": "Well, I'm not stickin' around to find out. Let's keep moving."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460030_000000",
        "text_": "Man, this job was supposed to be cake. Feels like we got \nthe ol' bait and switch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460030_001000",
        "text_": "The pay better be worth it—or else!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460040_000000",
        "text_": "Being boiled alive is bad enough. Now I gotta deal with\nwyverns!?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460040_001000",
        "text_": "Um... I think the ground's sinking into the magma!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460040_002000",
        "text_": "What!? Screw these flying lizards! Where's the exit!?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460050_000000",
        "text_": "Ahh! Fire spirits!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460050_001000",
        "text_": "I'm sorry I ever set foot in this oven!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460060_000000",
        "text_": "If we can get to that higher ground over there, that should\nlead us back outside!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460070_000000",
        "text_": "Can you pick up the pace? The magma's rising even faster!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460080_000000",
        "text_": "Whew... I think we're safe here... Maybe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460080_001000",
        "text_": "Man. I really worked up a sweat. At least we didn't lose anyone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460080_002000",
        "text_": "Grandcypher's just up ahead. C'mon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460090_000000",
        "text_": ""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460100_000000",
        "text_": "What're the odds of bumpin' into a golem in here!?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460100_001000",
        "text_": "Who knew I had so many fervent fans? Thanks for making \na gal feel loved."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460100_002000",
        "text_": "And to show my appreciation, I'm gonna turn you to scrap!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460110_000000",
        "text_": "Way to fight, Red! Take that sucker down!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460110_001000",
        "text_": "That's the plan! One pile of rubble coming right up!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460120_000000",
        "text_": "Say your prayers!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460130_000000",
        "text_": "Hey, what's this? A piece of rock from the golem?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460130_001000",
        "text_": "I like the way it glitters. Might make a neat souvenir for a\ncertain someone I know."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460140_000000",
        "text_": "That golem ain't just gonna let us waltz on outta here!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460150_000000",
        "text_": "Okay, this definitely qualifies for hazard pay."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460150_001000",
        "text_": "Oh, who am I kidding? Probably won't even see an \nextra rupie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460160_000000",
        "text_": "Shoot! Magma's catching up to us!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460160_001000",
        "text_": "Well, what're we waiting for? Book it!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460170_000000",
        "text_": "Ow, hot! Can't go that way..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460180_000000",
        "text_": "We got monsters hot on our tail... Fighting 'em will only slow\nus down though."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460190_000000",
        "text_": "\"Just grab ingredients,\" they said. \"It'll be easy,\" they said. This bites."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460200_000000",
        "text_": "That is seriously hot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460210_000000",
        "text_": "Can we please get moving? I'm turning into jerky over here!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0000",
        "text_": "\"Welcome back, Zeta!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0010",
        "text_": "Vahn was the first person to greet me when I returned to Seedhollow. He ran over to me like an\noverexcited puppy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0020",
        "text_": "\"Here. I got you a little something for being good.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0030",
        "text_": "\"Whoa! This rock is crazy! It's all shiny and stuff!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0040",
        "text_": "I'm a pro at picking out gifts, if I do say so myself. After all, what kid isn't mesmerized by shiny\nobjects?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0050",
        "text_": "Vahn wouldn't stop thanking me. I honestly didn't think he'd like it that much, but in this case, \nI was happy to be wrong."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0060",
        "text_": "\"It's amazing how you made it out of Phondam without a scratch! You're a one-woman wrecking\ncrew!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0070",
        "text_": "Hmm... Can't argue with the truth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0080",
        "text_": "\"Anyway, it's cool that you're being nice to me, but I don't mind when you play hard to get either.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0090",
        "text_": "Huh? The nerve of this kid."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0100",
        "text_": "\"Are you blushing?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0110",
        "text_": "\"What!?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0120",
        "text_": "His confidence was respectable—admirable even. But seriously, get real, little man."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0130",
        "text_": "\"Talking to you makes my head spin.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0140",
        "text_": "\"Does that mean you're falling for me?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0150",
        "text_": "\"No. It means I'm worried about your future.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460070_0160",
        "text_": "Years from now, Vahn's gonna be breaking hearts left and right. Mark my words."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0000",
        "text_": "\"Hey there, Zeta! So glad I caught you again!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0010",
        "text_": "How did he always know when I was in Seedhollow? He was clueless to his clinginess, and it was\ntesting my patience."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0020",
        "text_": "\"Are you free today? I was thinking we could go on a picnic.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0030",
        "text_": "I mulled it over for a bit. A picnic didn't sound half bad. It was a nice day after all."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0040",
        "text_": "\"Oh no. Is this a bad time?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0050",
        "text_": "His puppy dog eyes bore into my soul. How could I say no to that? Kids just have this way of\ntriggering your protective instincts."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0060",
        "text_": "Not to mention they can be terrifyingly perceptive."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0070",
        "text_": "\"You know what? The weather's great today, so count me in!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0080",
        "text_": "His face lit up with joy, and I turned to my next important decision: what to have for lunch."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0090",
        "text_": "I didn't have to think too hard about that. When it came to picnics, sandwiches were the only way\nto go."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0100",
        "text_": "\"This must be the lad I've heard so much about.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0110",
        "text_": "A few days earlier I was in the ship's lounge telling  about Vahn when Vaseraga\nhappened to walk in, so he ended up learning about the kid too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0120",
        "text_": "He listened without saying much... Never was the talkative type anyway."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0130",
        "text_": "\"Hi, mister! I'm Vahn!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0140",
        "text_": "I half-expected Vahn to cower from Vaseraga, but instead the boy dropped a friendly hello. Maybe\nhe had a strict upbringing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0150",
        "text_": "\"Call me Vaseraga.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0160",
        "text_": "Vaseraga looked at me, then at Vahn, then back at me again. What did he want?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0170",
        "text_": "\"So that's how it is. Here, Zeta. Take these.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0180",
        "text_": "I peeked into the bag he gave me and did a double take. It was stuffed with fruit sandwiches!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0190",
        "text_": "\"These come highly recommended by Vyrn, Lyria, and . You should split them\nwith Vahn.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0200",
        "text_": "For the both of us, huh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0210",
        "text_": "Call me crazy, but it almost sounded like he went out of his way to buy these for us..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0220",
        "text_": "I rummaged through the goods and caught sight of one sandwich stuffed with melon slices and\nanother with peaches. Nice! Those are my favorites!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0230",
        "text_": "\"Hey, great pick ups, Vaseraga. Can't wait to scarf these down.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0240",
        "text_": "\"Go for it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0250",
        "text_": "Cha-ching! Jackpot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0260",
        "text_": "Vahn and I said our goodbyes to Vaseraga, and we found an open bench in a park just outside the\ncity."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0270",
        "text_": "\"You look really happy. Are you a big fruit fan?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0280",
        "text_": "I was jamming an ungodly amalgamation of fruit, bread, and whipped cream into my face. I think\nthat counts as a yes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0290",
        "text_": "\"Yeah, more or less. I like anything as long as it's tasty.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0300",
        "text_": "\"Ah, that's good to know.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0310",
        "text_": "There was no chance in hell Vaseraga picked out these cute sandwiches all by himself. Absolutely\nnone. Someone in the crew must've tagged along."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0320",
        "text_": "The thought of him stomping through the aisles of a shop filled with cupcakes and cookies drew a\nchuckle out of me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0330",
        "text_": "\"So, um... Are you and Vaseraga... an item?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0340",
        "text_": "\"Are we an item?! Gross, is that what it looks like to you?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0350",
        "text_": "\"Look, he's just my coworker. I'm kinda stuck with him.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0360",
        "text_": "\"Uh-huh...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460080_0370",
        "text_": "He opened his mouth, as if he had more to say, but I guess he changed his mind. We ended up\nhaving a fascinating chat about bugs instead."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0000",
        "text_": "\"Good afternoon, Zeta! It's always nice to see you!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0010",
        "text_": "It was another gorgeous day. Vahn came bounding over to see me for like—what?—the hundredth\ntime? Or maybe even millionth?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0020",
        "text_": "\"I wanted to give you something to say thanks for the souvenir you got me. I hope you like it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0030",
        "text_": "He held out a beautifully wrapped box, its sides emblazoned with the logo of a world-class bakery."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0040",
        "text_": "\"...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0050",
        "text_": "I didn't know what to say. Kids oughta be spending their lunch money on cheap snacks, not\nfancy-pants pastries."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0060",
        "text_": "\"Are you sure you want me to have this? How could you even afford this with pocket change?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0070",
        "text_": "\"Don't you know it's discourteous to appraise the worth of one's gift?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0080",
        "text_": "\"Uh... How do you know big words like that?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0090",
        "text_": "\"Papa told me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0100",
        "text_": "Oh, great. Don't tell me he got his family involved."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0110",
        "text_": "\"I wanted to show you how much I care, so I saved up my allowance. Sierokarte helped me pick a\nshop that's popular with girls.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0120",
        "text_": "Vahn stared at the ground as he spoke, stealing an occasional glance at me to gauge my reaction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0130",
        "text_": "He had put his feelings out there in the only way he knew how, and it was all coming to a head."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0140",
        "text_": "In a situation like this, I had to be firm yet considerate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0150",
        "text_": "I could never live with myself if I trampled over his heart, even if I didn't mean to."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0160",
        "text_": "\"I thought for sure you'd like it. I guess I was wrong.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0170",
        "text_": "He kicked at the dirt, still unwilling to meet my gaze. Wow, as if I didn't feel guilty enough already."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0180",
        "text_": "\"What are you talking about? This is an awesome gift. Thank you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0190",
        "text_": "As soon I said that, his toothy smile came roaring back with a vengeance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0200",
        "text_": "\"But from now on, you can't give me any more presents.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0210",
        "text_": "\"Why not?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0220",
        "text_": "In one fell swoop he turned my words against me. Poor boy was on the verge of tears. His voice\nquivered as he explained his intent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0230",
        "text_": "He had seen how delighted I was with Vaseraga's gift of sandwiches, and all he wanted was to\ndeliver that same joy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0240",
        "text_": "Oh, you sweet, darling boy. You've got a lot to learn, but your heart is in the right place.\nI'd hate to leave you jaded."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0250",
        "text_": "I decided that honesty was the best course of action. No more tiptoeing around the issue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0260",
        "text_": "\"It's a lovely gift, but I'm worried you're not eating enough to grow big and strong. That's why I\nwant you to spend your money on snacks for yourself, okay?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0270",
        "text_": "\"Okay! Got it!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0280",
        "text_": "Way to go, Zeta. So much for being up-front with him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0290",
        "text_": "\"I'm glad you understand. Now, why don't we dig into this yummy treat together?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0300",
        "text_": "\"Sure. I'd be happy to feed you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0310",
        "text_": "Grrr! Why you conniving little..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0320",
        "text_": "\"My hands work just fine, thank you very much.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460090_0330",
        "text_": "\"Phooey.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0000",
        "text_": "\"From now on, I'm gonna prove that we're meant for each other.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0010",
        "text_": "The talk I had with Vahn yesterday only intensified his resolve. I asked him what he had in mind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0020",
        "text_": "\"First, I'll get to know you better, Zeta!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0030",
        "text_": "A little late for that, but at least he was thinking in the right direction."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0040",
        "text_": "\"Let me see... Okay, first question. What's your type of guy?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0050",
        "text_": "Subtlety wasn't Vahn's strongest point."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0060",
        "text_": "\"How to be compatible with your partner is something you should figure out for yourself.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0070",
        "text_": "\"Huh? But I don't know how to do that. It's faster just to ask.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0080",
        "text_": "Hmm... This kid."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0090",
        "text_": "\"Hm... Do you like strong guys?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0100",
        "text_": "\"You could say that. I prefer someone who knows how to fend for themselves. Means I don't have\nto worry about them as much.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0110",
        "text_": "\"Well, that's perfect then!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0120",
        "text_": "Vahn stood up straight and tall and proudly puffed out his chest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0130",
        "text_": "\"I'm still in the middle of sword training, but I'm the best out of all the kids in the class! Even the\nbigger ones!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0140",
        "text_": "Already outclassing the older kids, huh? Not bad, not bad. I wonder how I stacked up when I was\nhis age."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0150",
        "text_": "\"Now do you love me?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0160",
        "text_": "\"Not even close.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0170",
        "text_": "\"Phooey.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0180",
        "text_": "His reactions cracked me up. There was never a dull moment with this kid."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0190",
        "text_": "\"Gaah... There has to be a way for me to win your heart...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0200",
        "text_": "\"Pfft! I'm sorry, but that was just too precious.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0210",
        "text_": "I didn't mean to laugh, but his frustration caught me off guard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0220",
        "text_": "He was trying so hard against the odds to win me over. If we were around the same age, things\nmight've been different."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0230",
        "text_": "\"I don't care about being precious. I care about you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0240",
        "text_": "The more he sulked, the harder it became to hold in my giggles."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0250",
        "text_": "\"Ahahaha! Sorry, sorry!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0260",
        "text_": "I patted his head in an attempt to lighten the mood, but he wasn't having it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0270",
        "text_": "\"Hmph.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460100_0280",
        "text_": "Bahamut save me. This kid was so sweet he was gonna give me cavities."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0000",
        "text_": "The air in Seedhollow that morning was electric. I hadn't felt that amped up in a good while."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0010",
        "text_": "\"Time to get this show on the road.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0020",
        "text_": "\"Roger that.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0030",
        "text_": "Vaseraga had met up with me right on schedule. I sucked in a lungful of the morning chill to calm\nmy nerves."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0040",
        "text_": "\"Good morning, Zeta. Good morning, Vaseraga.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0050",
        "text_": "\"Mornin'! You're up awfully early today.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0060",
        "text_": "\"Where are you guys going?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0070",
        "text_": "He must've sensed something big was in the works. The concern in his voice was clear as day."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0080",
        "text_": "\"A couple of rough customers challenged us to a serious fight.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0090",
        "text_": "\"I wanna come too! Can I please?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0100",
        "text_": "It wasn't like him to try to tag along. He knew better than that."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0110",
        "text_": "\"No can do, little man. This isn't a game.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0120",
        "text_": "\"But I've been practicing my sword swings every day! I can help you beat them!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0130",
        "text_": "Of all the days he could've picked to be fussy, why did it have to be today?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0140",
        "text_": "\"Sparring and actual combat are worlds apart. Pride goeth before destruction.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0150",
        "text_": "It was obvious from the frown on Vahn's face that he wasn't going to take no for an answer."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0160",
        "text_": "\"I need you to be good and listen to us, all right?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0170",
        "text_": "We left Vahn behind and made a beeline for Seedhollow Castle. We stepped into its great hall,\nwhere Maglielle and her Sword Veil were already waiting."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0180",
        "text_": "\"Allow me to extend my utmost gratitude for taking the time to indulge my invitation.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0190",
        "text_": "Ugh, can the formalities. I came here to throw down, not listen to boring speeches!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0200",
        "text_": "\"I didn't think the castle would be okay with us doing battle within its walls.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0210",
        "text_": "\"Well, no one else was using the hall. Let's just say those who helped with the castle's restoration\nare afforded special privileges.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0220",
        "text_": "This woman, for all her pomp and circumstance, was no joke of a warrior."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0230",
        "text_": "\"I was curious as to whether your weapons are deserving of their legend. My fellowship prides\nitself with collecting only the most prized armaments.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0240",
        "text_": "Hah. I knew there had to be more to this callout."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0250",
        "text_": "\"I'll get straight to the point. We are interested in... purchasing your seal weapons. Allow me to\nappraise their performance during our little skirmish.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0260",
        "text_": "In other words, she was making us an offer we couldn't refuse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0270",
        "text_": "\"Even though this isn't a fight to the death, don't come crying to me when you get your asses\nhanded to you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0280",
        "text_": "Maglielle didn't respond. She simply smirked, and an arsenal of magic swords materialized\naround her. I tightened my grip on Arvess and took a deep breath."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0290",
        "text_": "I thought back to all the times Vaseraga and I had cheated death."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0300",
        "text_": "It made me feel invincible. This victory belonged to us."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0310",
        "text_": "\"Let's do this, Zeta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0320",
        "text_": "\"Hell yeah!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460110_0330",
        "text_": "The words were barely out of my mouth, before I was leaping into the fray."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460500_000000",
        "text_": "Now then. May I have the first dance?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460500_001000",
        "text_": "Say what you will about her, but she's got plenty of style."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460500_002000",
        "text_": "Don't get distracted. She's no ordinary foe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460510_000000",
        "text_": "You're performing marvelously!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460510_001000",
        "text_": "Oh, really? I haven't even gotten started yet."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460510_002000",
        "text_": "That makes two of us. Now that we've limbered up, what say \nwe ratchet up the tempo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460520_000000",
        "text_": "Whoa... Skyfarer battles are amazing..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460520_001000",
        "text_": "Hold on! Vahn!? What are you doing here!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460520_002000",
        "text_": "I... I'm sorry! I couldn't stop worrying about you..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460530_000000",
        "text_": "That was a sight to see."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460530_001000",
        "text_": "Thank you both for exhibiting the beauty of Arvess and \nGrynoth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460530_002000",
        "text_": "You're not so bad yourself. Most people would've lost to us \nby now."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_000000",
        "text_": "My lady! Please allow us to assist!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_001000",
        "text_": "Stand down! I will not tolerate such shameful tactics."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_002000",
        "text_": "Hey, if they want in, no skin off my back. That way we can \nreally cut loose!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_003000",
        "text_": "Hm... All right then. Your words, not mine. Behold the \nquintessence of the Sword Veil!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460540_004000",
        "text_": "Just my luck..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460550_000000",
        "text_": "This situation is... vexing to say the least..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460550_001000",
        "text_": "Everyone, make sure no harm comes to the boy!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460550_002000",
        "text_": "Yes, my lady!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460560_000000",
        "text_": "If only I could've held out a bit longer... What a shame..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460560_001000",
        "text_": "Nah, you put up a good fight. I'm down to spar again anytime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_000000",
        "text_": "Ah, yes... It's nearly time for the curtain to fall."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_001000",
        "text_": "So you're startin' to feel it too, huh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_002000",
        "text_": "My, my! Are you two ready to throw in the towel?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_003000",
        "text_": "What a joke! If you want to test me, then let's go!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460570_004000",
        "text_": "Hook, line, and sinker..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460580_000000",
        "text_": "Well, that didn't do much."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT460580_001000",
        "text_": "It's because her magic swords play offense and defense.\nWe need to smash 'em!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0000",
        "text_": "\"You'd better have a good reason for sneaking in here, little man.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0010",
        "text_": "\"I didn't want you getting hurt. That's all...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0020",
        "text_": "Why didn't you stay put like I told you to?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0030",
        "text_": "\"I said this wasn't a game. There's no excuse for being a distraction on the battlefield. Every\nswordsman knows that, even rookies.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0040",
        "text_": "Vahn fell silent, realizing he couldn't argue back. He just stood there with his head hanging down."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0050",
        "text_": "Crap... Was I too hard on him?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0060",
        "text_": "But here's the thing about warfare. If you're all valor and no discretion, you're gonna end up in a\ncoffin real fast."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0070",
        "text_": "\"I messed up. I'm sorry.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0080",
        "text_": "Vahn looked so miserable. It was like watching a kid choke down bitter medicine. What could I say\nto soften the blow?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0090",
        "text_": "\"You made a mistake, but your intentions were true. It takes courage to own up to one's error and\napologize.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0100",
        "text_": "Vaseraga gently clapped the boy on the shoulder with his rugged mitt."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0110",
        "text_": "Vahn quickly perked up after that."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0120",
        "text_": "Vaseraga is like a giant teddy bear when it comes to kids. I can count on him to smooth things over\nwhen I get too preachy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0130",
        "text_": "\"No arguments there. Oh well, what's done is done. Me chewing you out isn't going to change the\npast.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0140",
        "text_": "Thanks, Vaseraga. I needed that save."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0150",
        "text_": "\"Hold on, Zeta. Don't move.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0160",
        "text_": "He reached up and applied a cool, damp salve onto my right cheek."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0170",
        "text_": "\"I wasn't lying when I said I was worried about you. See? You did get injured.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0180",
        "text_": "Hey, even the pros get banged up every now and then."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0190",
        "text_": "\"It's not really an injury per se... More like a scratch. I'm amazed you even spotted it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0200",
        "text_": "\"Just so you know, this medicine was made from the ingredients you collected. The hospital\ndirector was really happy for your help.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0210",
        "text_": "Sheesh, when was the last time someone coddled me this much over a tiny cut? I had to admit it\nfelt nice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0220",
        "text_": "Thank you, Vahn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0230",
        "text_": "\"I think we're about done here. Come on, Vahn. I'll take you home.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0240",
        "text_": "If I didn't know any better, I'd say Vahn had taken a shine to the big guy. It wasn't hard to see why,\ngiven the way Vaseraga treated him with kid gloves and all."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0250",
        "text_": "\"You have my thanks for giving me a taste of Arvess and Grynoth. You both\n handled those weapons with skill and finesse.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0260",
        "text_": "\"Damn right, we did! You didn't even make us break a sweat.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0270",
        "text_": "\"Is that so?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0280",
        "text_": "I got the sense that, this weapons nut wasn't actually invested in the fight\nitself. She just wanted an excuse to research Arvess, and maybe to brag \nabout her own collection."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0290",
        "text_": "Kinda funny how just talking about tools of destruction sends her into a frenzy. Then again, I get\nhyped about testing my combat skills, so who am I to judge?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0300",
        "text_": "\"By the way, I think we deserve a bit of compensation for our troubles.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0310",
        "text_": "\"Oh dear. How silly of me. You're right; I must pay the price for losing the challenge. I suppose \nI could bid farewell to my precious, beloved Gae Bolg... Boohoo...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0320",
        "text_": "\"Aw, come on. Don't make me out to be the bad guy. How about this? Why don't you treat me to\nthe tastiest dessert this skydom has to offer?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0330",
        "text_": "Maglielle's frown vanished in the blink of an eye. And her tears dried up like magic—though I'm\n not even sure she was crying in the first place."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0340",
        "text_": "\"Why, 'twould be my pleasure! Did you know there is a hidden gem of a bistro, that serves \npancakes topped with rare fruits right here in Seedhollow?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0350",
        "text_": "\"Shut up! What kind of rare fruits are we talking about?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0360",
        "text_": "She was literally bouncing with excitement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0370",
        "text_": "\"Cultivated by only the greenest of green thumbs, each luxurious piece of nature's candy is a\ncrowning achievement of sweetness—the cream of the crop! You simply must taste it to believe\nthe capital's best kept secret.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0380",
        "text_": "\"Huh, so you do have other hobbies outside of weapon collecting. All righty, you're on! I'll be in\ntouch about dates and stuff.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0390",
        "text_": "As I left the castle hall behind, I saw that Vaseraga and Vahn hadn't gotten much of a head start \non me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0400",
        "text_": "I ran to catch up to them, all the while wondering, \"Does Vaseraga like pancakes?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460120_0410",
        "text_": "And as strange as it sounds, out of all the missions I'd wrapped up lately, I hadn't felt a greater\nsense of accomplishment than in that moment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0000",
        "text_": "After the showdown with Maglielle, it was a while before I saw Vahn again."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0010",
        "text_": "\"Hey, little man! I was wondering when you were gonna pop in. How are you holding up these\ndays?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0020",
        "text_": "His hair had grown out a bit since we last talked. I had no idea that much time had already passed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0030",
        "text_": "He seemed downcast, as if he had something heavy on his mind. Maybe I could get him to open up\nabout it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0040",
        "text_": "\"Is there something you want to get off your chest?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0050",
        "text_": "\"Yeah... How should I put this...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0060",
        "text_": "\"I, uh... I like you Zeta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0070",
        "text_": "He was trying keep his embarrassment at bay, but the way he fumbled his words betrayed his\nemotions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0080",
        "text_": "\"Thanks. Is that all you wanted to tell me?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0090",
        "text_": "\"No, there's more. I'm gonna get stronger. As strong as you and Vaseraga.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0100",
        "text_": "He had a deadly serious look in his eye. Kid must've thought long and hard about this."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0110",
        "text_": "\"Is that so?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0120",
        "text_": "Here was a side of Vahn I had never seen before. More earnest. More mature. I felt a swell of pride\nas a smile crossed my face."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0130",
        "text_": "\"Yep. That's why I'm calling off all marriage proposals for now.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0140",
        "text_": "\"Oh? Why the sudden one-eighty?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0150",
        "text_": "\"I just think it'd be better for us to stop seeing each other for a while.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0160",
        "text_": "Huh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0170",
        "text_": "\"It's going to be tough on me too, but I think we both need time apart.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0180",
        "text_": "I did not see this coming."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0190",
        "text_": "\"No. Uh-uh. Don't talk like that. I refuse to let anyone get the wrong idea about us.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0200",
        "text_": "\"But I can't marry you yet...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0210",
        "text_": "\"There wasn't going to be a wedding anyway! My point is you and I were never—\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0220",
        "text_": "\"I'm sorry, Zeta. It's not you, it's me...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0230",
        "text_": "\"Argh! Stop! Don't even think about saying another word!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0240",
        "text_": "\"Ahaha.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0250",
        "text_": "He wasn't listening to me anymore. He'd already written his own head canon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0260",
        "text_": "But you know what? It was sorta nice to be doted on. For what it's worth, I'd like to think I taught\nhim a few life lessons too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0270",
        "text_": "I'd forgotten what it was like to view the world through the innocent eyes of a child. Hanging out\nwith Vahn took me back to a simpler time. Thanks for jogging my memory, little man."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0280",
        "text_": "Funny thing is, dwelling on the past isn't my style, not at all. Living in the now is my M.O."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460130_0290",
        "text_": "But one things for sure, I'll never forget the time I spent with Vahn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0000",
        "text_": "Dear Zeta,"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0010",
        "text_": "I'm doing well. How about you? Thanks to all the hours I put into sword practice, the dojo\naccepted me as a disciple. I'm on my way to becoming a man worthy of your hand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0020",
        "text_": "I'm sorry you have to wait, but someday I'll take the stone you gave me to Folca and have it made\ninto a ring. Take care of yourself."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0030",
        "text_": "Sincerely,\nVahn \n\nP.S. I don't mind if you see other people if it's just a fling."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0040",
        "text_": "\"Ahaha! You cheeky little brat! You just keep doing your thing, Vahn.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0050",
        "text_": "It's funny how you don't miss someone until they're gone. Regardless, I was happy to hear that\nVahn was doing well for himself."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0060",
        "text_": "\"It's okay to see other people, huh? Haha, that's a good one.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0070",
        "text_": "\"Ah, it's such a nice day today!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0080",
        "text_": "The breeze was subtle, and there wasn't a cloud in the sky. Just as I was beginning to take in the\nmorning calm, a lone figure appeared on the deck of the Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0090",
        "text_": "\"Greetings, Zeta. Are you ready for the best pancakes of your life?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0100",
        "text_": "You better believe I was ready. Nothing gets between me and my dessert."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0110",
        "text_": "Now let's just say when I arrive in Seedhollow, and a certain lovelorn puppy dog comes sprinting over\nto propose to me, my answer to him would be..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0120",
        "text_": "\"In your dreams, little man!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT460140_0130",
        "text_": "Today is my first day off in forever and I'm gonna party it up!"
      }
    }
  ]
}