{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0000",
        "text_": "I opened my eyes and found the most entrancing face staring back at me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0010",
        "text_": "Clear skin, dewy eyes, and a mischievous smile, all framed by soft, golden locks. Involuntarily, my\nhand crept toward her cheek for a caress, but when flesh met mirror I finally woke up and\nrealized: Ah, yes. Good morning, me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0020",
        "text_": "\"Must still be hazy from exchanging bodies yesterday.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0030",
        "text_": "Lacing my fingers together, I reached my arms up for a test stretch. Stiff. Hmph."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0040",
        "text_": "Not one to be bested by a vessel of my own design, I brought my palms together and began\ntwisting. \"Take that you stupid spine,\" I thought. \"You will rue the day you defied me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0050",
        "text_": "Just how many backbones and digits and faces had I conjured? I'd lived long enough to know it\nwas foolish to try and keep track."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0060",
        "text_": "\"Cagliostro! Did you hear? We're going to visit a new skydom!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0070",
        "text_": "Lyria's voice echoed from behind the door, snapping me back to the present."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0080",
        "text_": "\"Sounds fun! I'll be out in a jiffy!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0090",
        "text_": "My voice was a weaponized rainbow, strategically pitched to invoke thoughts of hugs and\nsunshine. As the cutest girl in all the skies, no other tone would live up to my utter perfection."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0100",
        "text_": "You see, it's a common myth that cuteness is in the eye of the beholder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0110",
        "text_": "But actually, as I have witnessed through my research, it is a fundamental law of reality."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0120",
        "text_": "I quickly brushed my disheveled hair—minus one lock, as per the theory of adorable bedhead\noptimization—and went to the door. The crew would need me at my cutest if they were to survive\nan untrodden skydom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0000",
        "text_": "About 2,000 years ago, before the War, I was a wretched, sickly little thing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0010",
        "text_": "We lived in a village with no doctor, so all I could do was wait for the release of death. I still\nremember the defeated look on my sister's face as she attended my bedside."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0020",
        "text_": "I couldn't blame her. Not when she was surrounded by the other villagers and their whispers.\nNone of them thought I was long for this world."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0030",
        "text_": "But back in those days, the sky was full of children who would never live past adolescence. So my\nlife was tragic, but common."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0040",
        "text_": "With the exception, of course, of one detail: my intellect. I had been working on a theory of reality,\none that would let me rewrite the laws of existence. I dubbed it \"alchemy.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0050",
        "text_": "I was too weak to leave the house, but my sister would fetch me the necessary reagents for my\nexperiments."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0060",
        "text_": "At first, each failure was more spectacular than the last. Creating a fully functional body from\nnothing but dirt and speculation was complicated. Instead, I focused on creating an ageless vessel\ncapable of housing a soul."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0070",
        "text_": "Hypothesis, test, fail. Hypothesis, test, fail. My pile of discarded monstrosities grew with each\nunsuccessful trial."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0080",
        "text_": "But, finally, I succeeded in producing a small lifeform, no bigger than your average roach."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0090",
        "text_": "Sure, a misplaced footstep would have killed the damn thing, but it was life nonetheless."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0100",
        "text_": "And it was proof that I could achieve mastery over my own mortality."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0110",
        "text_": "Now that I had more data, all it took was a few more months of testing, and voila—I had\nsynthesized a flesh bag for myself. My soul was finally free to occupy a worthy form."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0120",
        "text_": "Now, repeat this process a few thousand times, and my reputation spread throughout the skies,\ngarnering love and admiration from the masses. Alchemy was at its apex, and death had been\nconquered for all!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0130",
        "text_": "Pft, yeah right."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0140",
        "text_": "More followers meant more opportunity for betrayal. Eventually, a faction of alchemists turned my\nown bloodline against me, and they managed to seal me away for centuries. Assholes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0000",
        "text_": "These magic prison stories always end the same way. A few hundred years of slumber, and\npeople grow complacent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0010",
        "text_": "A group of clueless travelers—AKA, the crew of the Grandcypher—managed to stumble upon my\ninert form and, foolishly mistaking me for a primal beast or something, lifted the seal."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0020",
        "text_": "Immediately, I wanted to eradicate them; no one could find out I had regained my freedom. I would\nnot suffer entombment again, even if it meant I needed to transmogrify a few skyfarers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0030",
        "text_": "But then I laid eyes upon Lyria and her blue hair, and there it was, an entity that I could not\nidentify."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0040",
        "text_": "I, who had unveiled the very laws of reality, could not classify her existence. She was surely from a\ndifferent plane."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0050",
        "text_": "My interest was piqued, and for that, I spared the crew. Eh, what can I say? Curiosity killed the\nalchemist."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0060",
        "text_": "With no particular agenda for my newfound liberty, I offered my services to these skyfarers."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0070",
        "text_": "They would give me unfettered access to the girl, and I would give them unrestricted access to my\nfindings. And, as a bonus, I might save their asses a few times along the way."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0080",
        "text_": "Of course,  readily accepted."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0090",
        "text_": "Though I admit, there was something about the gleam in 's eye that caught my\nattention... What was so special, you ask? That's for Cagliostro to know and for you to find out!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0000",
        "text_": "On a typical humdrum day, I was browsing Sierokarte's wares for a few chemical essentials."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0010",
        "text_": "Impressive, how the world had become a network of convenience. What were previously rare and\nunobtainable items were now collecting dust on a tradeswoman's shelves."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0020",
        "text_": "My eyes traced the rows of flasks and potions before they settled on a vial clutched by the man\nstanding next to me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0030",
        "text_": "Oooh, toxin. An excellent choice. Save for the fact that his confused and brooding expression\nrevealed he didn't quite understand what he was holding."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0040",
        "text_": "Who was this moron?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0050",
        "text_": "Well, now that I was aware of the potential hazard, I couldn't leave well enough alone. Traveling\nwith the crew had certainly rubbed off on me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0060",
        "text_": "\"Excuse me, mister! That looks scary! Whatcha gonna do with it?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0070",
        "text_": "He looked stunned. An appropriate reaction, given my stunning countenance."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0080",
        "text_": "\"What? Ah! This? It's pigment. Needed for painting supplies!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0090",
        "text_": "\"Ooh! I didn't take you for a painter, mister!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0100",
        "text_": "Pigments were frequently composed of toxic earth metals. Perhaps I worried over nothing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0110",
        "text_": "\"Ah, it's not for me. My little sister's the artistic one.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0120",
        "text_": "Huh? His entire mood shifted—tense shoulders relaxing and lips curving into a soft grin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0130",
        "text_": "It was nothing like a few seconds ago, when he seemed to be studying the pigment like his life\ndepended on it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0140",
        "text_": "Perhaps he was a few rupies short? No, mental calculus doesn't translate to confusion. His look\nwas more... concerned?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0150",
        "text_": "Ah, no. I'd seen that exact expression before."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0160",
        "text_": "\"So what color picture will she paint? Cagliostro sure wants to see the final product!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0170",
        "text_": "\"Ummm...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0180",
        "text_": "\"Pretty please?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0190",
        "text_": "\"This is coming out of nowhere...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0200",
        "text_": "What the hell? Did I not give him the world's cutest plea? How dare he refuse me, he will suffer\nfor—"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0210",
        "text_": "\"But I guess it's okay. I actually have some free time now, if you're eager.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0220",
        "text_": "There. That was more like it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0230",
        "text_": "Lyria, , and I followed the man to his studio, listening to him jabber about his\nlife along the way."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0240",
        "text_": "His name was Himmel, and he had been living alone with his sister, Schnee, ever since their\nparents died when they were young. Their life was simple, he explained, but a simple life was a\nluxury for some."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0250",
        "text_": "\"Wait till you see! Schnee's paintings are breathtaking, and I'm not just saying that. The world\nneeds her talent.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0260",
        "text_": "He was alight with passion, a stupid smile plastered across his face. True pride in his sister's craft."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0270",
        "text_": "As for me? Art was too abstract. How would one tame the subjective? Bring order to chaos?\nThere was too much I couldn't comprehend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0280",
        "text_": "Hmm. But, was it not aesthetics that led me to understand and codify the deep mysteries of\ncuteness? Yes, perhaps there was something I could learn from a craft as humble as painting."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0290",
        "text_": "And, thus, with the future of alchemy on my dainty shoulders, I pushed open the door to the\nstudio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0000",
        "text_": "We entered to find Schnee violently tossing in bed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0010",
        "text_": "Himmel rushed over, grabbing a phial of healing tincture from her bedstand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0020",
        "text_": "Hand supporting her shaking head, he poured the concoction into her mouth. Immediately, her\nconvulsions lessened, but her breathing was still labored."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0030",
        "text_": "It became clear why he was so antsy back at Siero's store. Toxic pigments could be dangerous in\neven the most steady of hands, and... Well. I glanced down at Schnee's fingers trembling on her\nbedsheets."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0040",
        "text_": "Pressing forward, I gave her a cursory examination. Normally I don't afford peons the luxury of my\nintellectual evaluation, but I was feeling generous."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0050",
        "text_": "\"These symptoms are grave.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0060",
        "text_": "\"Do you know what's the matter?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0070",
        "text_": "Lyria's voice quivered with worry."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0080",
        "text_": "\"I do. I've seen this exact disease, once upon a time.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0090",
        "text_": "Himmel's eyes shot to me, propelled more by hope than surprise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0100",
        "text_": "\"Truly? The local doctors have been useless! They just give her pain relievers and leave! Can you\ndo something?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0110",
        "text_": "As much as I wanted to refuse, in that moment, Himmel's desperation reminded me too much of\nmy own sister."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0120",
        "text_": "\"I'm not a medical professional. Sure, I know a formula that might ease her symptoms, but it's not\na permanent solution. Not to mention the biggest pain in the ass: tracking down all the\ncomponents...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0130",
        "text_": "\"Please. You're all we've got.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0140",
        "text_": "Ugh, begging."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0150",
        "text_": "Now the deal was sealed. And it had nothing to do with Lyria, Vyrn, and \nGoody-Two-Shoes staring holes into the back of my head."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0155",
        "text_": "Now the deal was sealed. And it had nothing to do with Lyria, Vyrn, and \nGoody-Two-Shoes staring holes into the back of my head."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0160",
        "text_": "\"Fine. The world's cutest genius alchemist Cagliostro is on the case. Consider yourself lucky.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0170",
        "text_": "We left the studio and hurried back to the airship. In this skydom, I could think of only one\nenvironment that would produce the necessary reagents: Mt. Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_000000",
        "text_": "Perfect. The components should be somewhere around here."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_001000",
        "text_": "We need reagents attuned to water. Let's sweep the area."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_002000",
        "text_": "Roger that. My eyes are wide open!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480020_000000",
        "text_": "You're a mean water spirit! Why don't you play nice?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480030_000000",
        "text_": "Aaah! An ambush!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480040_000000",
        "text_": "This one's suspiciously large. Let's smash it and see what it's\nhiding."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480050_000000",
        "text_": "Are those spirits protecting it? Either way, looks like we'll\nhave to go through 'em!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480060_000000",
        "text_": "Seems our sweep wasn't thorough enough. We better check\nany spots we might've missed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_000000",
        "text_": "All we have to do is collect this stuff, right?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_001000",
        "text_": "Yep. But we'll need more than that."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_000000",
        "text_": "We have enough mineral components. Next up we'll need\ncrystallized cyaegha tears."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_001000",
        "text_": "Cyaegha? Those flapping eyeball creatures? I think I saw\nsome further up ahead."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480090_000000",
        "text_": "Sorry! Cagliostro's in a hurry!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_000000",
        "text_": "Bingo! Pardon our intrusion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_001000",
        "text_": "Schnee's counting on us... Let's do it!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_000000",
        "text_": "Oh no! More eye monsters!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_001000",
        "text_": "Oh yes! Bring your tears to us!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_000000",
        "text_": "Cagliostro wins again!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_001000",
        "text_": "So? Did we get the tears?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_002000",
        "text_": "Of course we did. I even had time to distill them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0000",
        "text_": "\"W-we'll repay you some day.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0010",
        "text_": "The moment the potion reached Schnee's stomach, weariness melted from her frame."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0020",
        "text_": "\"That medicine will only temporarily stop your symptoms. They'll be back if you don't treat the\nroot of the problem.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0030",
        "text_": "\"Still, peace is priceless, no matter how brief.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0040",
        "text_": "Schnee was not the only one feeling more relaxed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0050",
        "text_": "With tensions eased, I decided it was time to explain Schnee's condition, Lysirian Fever Syndrome."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0060",
        "text_": "It was an auto-immune disorder of the nervous system, caused by irregularities in the body's ley\nline structure. Common side effects included reduced function of the lower extremities and\nunrelenting fevers. Development occurred in the embryonic stage, a defense against the mother's\nown ley line system interpreting the fetus as a foreign object."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0070",
        "text_": "Of course the prescribed pain killers and fever reducers had not been effective: they could not treat\nwhat was essentially a natural function of Schnee's body."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0080",
        "text_": "\"But the formula you made for us, it suppressed her symptoms, didn't it?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0090",
        "text_": "\"Sure, but suppression isn't treatment. And besides, there will be unfortunate side effects if she\nuses it over a long period of time. I'm just sorry I couldn't make you a true cure.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0100",
        "text_": "\"Please don't apologize. I feel like I've reclaimed a part of my life, thanks to you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0110",
        "text_": "Brave little thing. She had done nothing to earn her lot in life, but suffering claimed her all the\nsame. Though the world was built upon fundamental truths, at times, I felt as if I understood\nnothing about it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0000",
        "text_": "It was a bright day when Vyrn, Lyria, , and I went back to the studio. Schnee was\nstaring out the window with a dazed smile. So the formula was still working. Good."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0010",
        "text_": "\"Crazy how you invited yourself to the studio to see my sister's paintings, and now you're her\npersonal pharmacist. Serendipity's funny like that.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0020",
        "text_": "\"Hah. If you feel like you repaying me, how about you finally cough up some art and show me\naround?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0030",
        "text_": "\"Haha. That's a fair price.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0040",
        "text_": "\"Everything in the studio was painted by Schnee. Feel free to get close, admire the details.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0050",
        "text_": "Previously, I had managed only a distracted glance at the studio's walls. But this time I saw visual\ncreativity exploding off them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0060",
        "text_": "I wasn't an expert on art. But even I felt the vibrant energy bounding from her drawings. Powerful,\npowerful pieces swirled around me like a hurricane."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0070",
        "text_": "And one painting in particular... It was resonant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0080",
        "text_": "Sketches were littered about the floor too, and even they were filled with vitality. How could such\na feeble body muster such vivid work?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0090",
        "text_": "\"Oh yeah, about that pigment I bought when we met. Wanna see it in action?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0100",
        "text_": "Taking the vial from a shelf, Himmel poured the pigment into a dish and mixed it with oil. A few\nswirls later and the color had transformed in a way that was more chemistry than alchemy.\nIntriguing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0110",
        "text_": "\"Takes a specialty product to make that hue.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0120",
        "text_": "Himmel smiled and handed the freshly prepared paint to Schnee, who was already mid-painting. A\nbead of sweat trailed down her brow as she swabbed the tint across her canvas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0130",
        "text_": "\"I believe in Schnee's talent. Look at her: she's amazing. I just have to get the world to recognize\nit.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0140",
        "text_": "\"It's nice having a supportive sibling.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0150",
        "text_": "I meant it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0160",
        "text_": "\"Haha. I never know how to read your tone. But, well, her condition made me realize how precious\nour time together is.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0170",
        "text_": "Himmel, who clearly had never known abundance, smiled like the richest of merchants. Though\nSchnee had been left with a raw deal, it was clear her life wasn't without meaning."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0180",
        "text_": "If only I could go back and tell my own sister, you were my courage when I was weak. You were\nmy light when I was in darkness. I have lived through eons, but you were my rock."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0190",
        "text_": "I hoped these siblings, at least, would understand what they meant to one another. I even prayed a\nlittle... which was dumb, considering this skydom still thinks primal beasts are gods. ...Hah. Guess\nI'm getting sentimental in my old age."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0000",
        "text_": "Lyria and Vyrn became a regular fixture at the studio. They said they wanted to be there when\nSchnee finished her latest piece."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0010",
        "text_": "I felt much the same. Her pieces were charming, even while portraying the thin line between life\nand death. Rare to get drama like that outside of a novel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0020",
        "text_": "But my true reason for visiting was out of concern, not interest. She was battling an unpredictable\ndisorder, so I wanted to be around should the worst come to pass."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0030",
        "text_": "\"Could you stick around for a few? I need to run out and buy a few things.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0040",
        "text_": "\"You dare waste my time with your foolish errands? Fine... But at least be quick about it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0050",
        "text_": "After Himmel left, Schnee waved me closer to her bed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0060",
        "text_": "\"After all you've done, I don't want to sound ungrateful, but...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0070",
        "text_": "Her voice quivered. She was plainly troubled."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0080",
        "text_": "\"I don't know if I can say this. Wow. Okay. I want my brother to be free. I don't want to bind him\nany longer.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0090",
        "text_": "Tears began to gloss her eyes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0100",
        "text_": "\"Without me holding him back, he could find someone and settle down. He has such a kind heart.\nHe needs to share it. If I'm... ruining his life, then... then I would rather not be in it at all. Please,\ntake—\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0110",
        "text_": "I interrupted her."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0120",
        "text_": "\"I don't condone this. And I doubt your brother would either.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0130",
        "text_": "Oh boy. If there was ever a time to talk about my past, this was it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0140",
        "text_": "\"Look, I've been in your shoes. There was nothing the village doctors could do, and I was\nabandoned by damn near all the townsfolk.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0150",
        "text_": "For the dying, hope was cheap. It was better to look inevitability in the face and maintain some of\nyour dignity."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0160",
        "text_": "But there was one person who stood beside me. My light, my rock. My sister."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0170",
        "text_": "She was with me the entire time, keeping me warm in the shadow of death. And in turn, I gave her\nthe comfort of company—of not being alone in this world."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0180",
        "text_": "I continued to detail memories of my sister, over 2,000 years old, hoping that Schnee would get\nthe point."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0190",
        "text_": "She hung on to every word."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0000",
        "text_": "When I concluded my story, to my disappointment, Schnee seemed to pick up the wrong message."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0010",
        "text_": "\"How did you get better?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0020",
        "text_": "\"Simple. The curse of genius. I developed an entire school of magic and abandoned my wretched\nbody.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0030",
        "text_": "I couldn't suppress a proud grin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0040",
        "text_": "She nodded along, not quite understanding. I couldn't blame her. Few people had the opportunity\nto learn the glory of alchemy, especially in these far-flung skydoms."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0050",
        "text_": "\"Uh. Imagine your body is a jar and your soul is water. I created a fresher, cuter jar, and poured my\nsoul into it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0060",
        "text_": "\"You can do that sort of thing?!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0070",
        "text_": "Schnee cupped her mouth in surprise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0080",
        "text_": "\"Don't insult me. There's nothing I can't do.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0090",
        "text_": "She grew silent as gears began to whir in her head. A few moments later, she stared at me with\npleading eyes and spoke."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0100",
        "text_": "\"Could you... could you do it for me?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0110",
        "text_": "Well. That was predictable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0120",
        "text_": "But I could relate to her predicament, and that alone made me want to help."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0130",
        "text_": "\"If you really want to go through with this, I can make you a jug too. However, you should know...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0140",
        "text_": "It wasn't going to be simple. A soul swap was messy on an experienced alchemist's psyche, much\nless a mundane girl's. Nor would I be around to perform maintenance down the line."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0150",
        "text_": "It could very well be a fast track to the grave. And to inhabit an alchemized body was to stray from\nthe natural order. She would forever be a false lifeform."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0160",
        "text_": "Schnee had no knowledge of the arcane, she was struggling to grasp these factors. And what's\nworse, I didn't have the decades needed to explain the details."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0170",
        "text_": "So I opted for a simpler route and explained the side effects in more... mortal terms."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0180",
        "text_": "\"Even if your memories, knowledge, and personality make the jump, you will never feel the same.\nYour senses will feel foreign; your fine motor skills will be dulled. In short: goodbye, art.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0190",
        "text_": "Take for example, the sky. We each paint it in our own way. One may clumsily blob some white on\na blue background, while others might choose a deeper hue or express the clouds with more\ndefinite contours. Art is a negotiation between the artist's mind, eye, and hand, and if two-thirds of\nthat equation were to change, then the artist might as well be a different person altogether."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0200",
        "text_": "Even I, genius that I am, took centuries to adapt to this process."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0210",
        "text_": "\"Finally, it means you won't be human. You'll have to maintain your body like a machine, and you'll\nnever have children. Is any of this sinking in?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0220",
        "text_": "\"But...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0230",
        "text_": "Schnee looked down at her hands, as if it were the first time she had ever seen them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0240",
        "text_": "It was never an easy decision. Even my sister begged me not to abandon my mortality, right until I\nmade the hop into a new vessel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0000",
        "text_": "The silence was deafening. Schnee was considering her past and what abandoning it would mean\nfor her future. I observed her until I grew impatient."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0010",
        "text_": "\"There's no reason you have to make your mind up now. As long as you've found an answer\nbefore we sail outta this skydom, I can help you either way. Capiche?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0020",
        "text_": "I turned to leave, causing the bedridden girl to lunge after me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0030",
        "text_": "\"Wait!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0040",
        "text_": "\"I don't care about losing my art. If it will free Himmel to live his life, then my choice is clear.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0050",
        "text_": "Her tears were pierced by a genuine smile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0060",
        "text_": "She bore the pain of losing her creative soul and the joy of gaining a liberated brother."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0070",
        "text_": "Even with my infinite understanding of the universe, I could not say which of those emotions was\nstronger."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0080",
        "text_": "\"You sure you don't want to talk to him first?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0090",
        "text_": "She shook her head. I felt a small pang of regret."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0100",
        "text_": "I led her down this path because I, on some level, felt we were alike in our suffering. But the truth\nwas, I had an—I won't say easy—easier way out. The same solution applied to Schnee's problem\nwould be far more complicated."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0110",
        "text_": "If anything, I felt like I understood Himmel's position more. He would simply want what was best\nfor his sister."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0120",
        "text_": "Just like how my own sister had wanted what was best for me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0130",
        "text_": "After leaving the studio, I made a list of all the materials the procedure would require. It was going\nto be a pain in the homunculus to gather everything, so I enlisted the crew to help."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0140",
        "text_": "I had my sights set on the Pillar of Vayoi. Due to the high concentration of arcane energy, the\nmaterials found there made for powerful alchemical reagents."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0150",
        "text_": "\"Wait till you see! Schnee's paintings are breathtaking, and I'm not just saying that. The world\nneeds her talent.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0160",
        "text_": "Curse that proud face of yours, Himmel. Look what you've made me do."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_000000",
        "text_": "Cagliostro's coming for your cores, mister and missus spirit\npeople!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_001000",
        "text_": "And while I'm at it, I might pick up a few alchemical reagents\nin the process... Let's go, gang!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480520_000000",
        "text_": "Great, this won't help anyone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480530_000000",
        "text_": "Pfft. Useless trash."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480540_000000",
        "text_": "Yay! This'll do the trick!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_000000",
        "text_": "Look at all those spirits! What do you call a group of 'em\nanyway? A herd? A flock?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_001000",
        "text_": "I call 'em target practice. Now c'mon. We need dark and light\ncores."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_000000",
        "text_": "Hurray! Finders, keepers!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_001000",
        "text_": "Heh-heh. Sounds like we're making good time!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_000000",
        "text_": "Check. That's one component off the list."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_001000",
        "text_": "Now... We should double back and make sure we didn't miss\nanything along the way."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480580_000000",
        "text_": "There might still be something we can use. Head back to\ncheck, just in case."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480590_000000",
        "text_": "Ribbon: tied. Spells: ready. Components? Gathered! Hurray!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480600_000000",
        "text_": "That's it for all of our elemental components. Now, if only we\ncan track down an effigy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480610_000000",
        "text_": "Cagliostro knows everybody wants to cuddle up to her, but\nyou're icky."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_000000",
        "text_": "Teehee, hiii!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_001000",
        "text_": "Now. I need to blast you into alchemic dust."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_002000",
        "text_": "I think I'm starting to feel sorry for the spirits..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480630_000000",
        "text_": "Did you see me? Did I do great or what?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480640_000000",
        "text_": "It's the last one! Get 'em!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_000000",
        "text_": "Excellent. Throw a few spirit guts into the ol' extractor, and\nwe'll have prime crystals on our hands..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_001000",
        "text_": "Uh... What now?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_002000",
        "text_": "Don't worry about it, Mr. Lizard! Wanna head back to town?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0000",
        "text_": "When we returned to the studio, Himmel was a flustered whirlwind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0010",
        "text_": "\"Schnee told me everything! Please, we refuse to let you change her body!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0020",
        "text_": "We were shocked to hear his refusal. Well, Vyrn and Lyria were. I had been expecting it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0030",
        "text_": "\"I'd like to hear the reason from her mouth. She's the one suffering, after all. What right do you\nhave to speak for her?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0040",
        "text_": "He grimaced."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0050",
        "text_": "\"Schnee has dreamed of being a successful artist ever since she was small. Even after the fevers\nstarted, she's put her entire soul into her art. And finally...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0060",
        "text_": "In his fervent voice, you could hear how long he'd been supporting his sister, praying for her\nsuccess. And now, after years of hard work, she'd made it. She had recently been invited to\nparticipate in an exclusive exhibit—a privilege apparently afforded to very few."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0070",
        "text_": "\"Finally, Schnee will be recognized for her talent. If we throw away her chance now, what will that\nmean for her future? Or, her legacy?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0080",
        "text_": "I wasn't sure whether he was gritting his teeth or his fists tighter."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0090",
        "text_": "\"Schnee's been waiting so long for this! Why add this darkness to her life now?!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0100",
        "text_": "\"Because you deserve to live your life too, Himmel!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0110",
        "text_": "Brother and sister stood opposed on opposite sides of their future."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0120",
        "text_": "\"I've never thought of you as a burden. I supported you because I love you. It's a blessing to watch\nyou create!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0130",
        "text_": "No one doubted his words."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0140",
        "text_": "More than anything, he wanted Schnee's efforts to bloom into something beautiful. He wanted her\nfuture years to remain bright."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0150",
        "text_": "If her dreams were so close to coming true, he reasoned, then why abandon everything now? He\nhad a point."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0160",
        "text_": "But he'd never been in Schnee's position before. I had. And I knew what needed to happen this\ntime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0000",
        "text_": "Schnee's attitude changed after hearing her brother's plea."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0010",
        "text_": "\"Cagliostro, forgive me. I was selfish, looking for a quick fix. But now I know I should face this\ndisease and live my life the way I'm meant to.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0020",
        "text_": "\"Figures. You needed time to process your options.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0030",
        "text_": "Actually, that was the reason why I asked Himmel about his objections in front of Schnee. She\nneeded to hear his part."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0040",
        "text_": "\"We're sorry for wasting your time. We know it wasn't easy to gather all those components for a\nnew body.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0050",
        "text_": "\"New body? Doesn't ring a bell.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0060",
        "text_": "\"But you said you would give Schnee a new vessel?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0070",
        "text_": "Hah. Right into my trap."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0080",
        "text_": "I reached into my pocket and pulled out a bottle of pills and a note, handing them to Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0090",
        "text_": "\"I present to you my genius medicine for slowing the progress of Lysirian Fever Syndrome. I\ncalculate that it's three times more effective than the previous tonic. Not hard to manufacture\neither. I'll give you the recipe. Stop by Siero's sometime and she'll help you fill it within two to\nthree business days.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0100",
        "text_": "\"Wait, Cagliostro... So why did we go all the way to the Pillar of Vayoi?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0110",
        "text_": "\"It wasn't obvious? I needed some stronger base reagents to help synthesize the first batch.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0120",
        "text_": "My crewmates looked at me with irritation. But when you've lived as long as I have, sometimes\nyou need to spice things up with a few pranks."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0130",
        "text_": "\"While we're on the topic, I did a little more research. Experts say that ley lines rebalance\nthemselves after a number of years; problem is, most people die before it can happen. But with\nmy new prescription, you should be able to make it long enough, no sweat.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0140",
        "text_": "\"Cagliostro, how can we ever repay you? You are everything to this family.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0150",
        "text_": "Schnee was so overcome with emotion, she couldn't express her own thanks."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0160",
        "text_": "I didn't mind her silence though—excess sentimentality always spoiled the mood. We had more\nimportant topics to discuss anyway."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0170",
        "text_": "\"Right, so about payment. The founder of alchemy developed a new medication specifically for\nyour family. That's gonna cost ya.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0180",
        "text_": "Himmel swallowed, readying himself for the worst."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0190",
        "text_": "\"I'm a fool. You're absolutely right. We don't have much in the way of money or valuables, but\nwe'll do whatever it takes to—\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0200",
        "text_": "\"I think there's been a misunderstanding. You don't get to decide my reward. Are we clear?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0210",
        "text_": "Schnee and Himmel both nodded in fearful silence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0220",
        "text_": "Ahhh, seeing harmony restored to the studio was a wonderful feeling. I even allowed myself to\nbask in memories of my sister, as a treat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0000",
        "text_": "Some time later, I was visiting Siero's shop in Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0010",
        "text_": "\"You have my payment from Schnee and Himmel?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0020",
        "text_": "\"Sure do! It's a big one, so take good care of 'er!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0030",
        "text_": "From behind the counter, Siero pulled out a canvas displaying the world's cutest girl."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0040",
        "text_": "Clear skin, dewy eyes, and a mischievous smile, all framed by soft, golden locks."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0050",
        "text_": "\"Hehe... Utter perfection...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0060",
        "text_": "\"Not that I have to explain it to you, but lots of folks have said they'd like to buy this pretty picture.\nI had to fight off all the amateur art collectors!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0070",
        "text_": "Of course. Who wouldn't want a portrait of me? Though I was the only one worthy of owning such\na masterpiece."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0080",
        "text_": "\"I was surprised to hear you knew Lady Schnee. Must be a fancy lady, being a master and all.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0090",
        "text_": "\"Wait, master?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0100",
        "text_": "\"Indeedy! Youngest artist declared a master in a good, long while! She's really made a name for\nherself in the market. Here, just got this piece in today!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0110",
        "text_": "I had seen it before. It filled me with a resonant vitality, just as it had in that cozy little studio. But\nnow it was accompanied by a price tag of a whopping 5 million rupies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0120",
        "text_": "\"I think I'll add this one to my collection.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0130",
        "text_": "In all my years of filling vessels with spirits, I had never procured an object with as much soul as\nSchnee's painting. I had to have it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0140",
        "text_": "\"Are you sure?! That's my biggest budget breaker!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0150",
        "text_": "I laughed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0160",
        "text_": "\"A few million rupies for a miracle? Chump change.\" Unbeknownst to Sierokarte, I got away with a\nsteal."
      }
    }
  ]
}