{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0000",
        "text_": "Piloting an airship ain't easy work. But whether it's plotting a windward course or conducting\nsome routine maintenance, you can always count on experience and intuition."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0010",
        "text_": "\"Hah! Just a little further!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0020",
        "text_": "Finally, the Grandcypher broke through the nebulous shadows and turbulent winds of the Grim\nBasin. And to greet us on the other end was our reward: the brilliant, clear blue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0030",
        "text_": "It was a panoramic azure, dappled by silver-white clouds and gleaming from the light of a new\nday. Always an exhilarating sight to behold. And judging by the cries of celebration starting to\nspread across the deck, I took it my crewmates would agree."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0040",
        "text_": "\"Damn... Who'd have ever thought a young dreamer from Port Breeze would make it all the way\nout to these skies?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0050",
        "text_": "The Grandcypher and I, we'd gone through thick and thin together. It's a long story, but it all\nstarted on that fateful day I met . I haven't looked back since."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0060",
        "text_": "\"Right then. Landing maintenance.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0070",
        "text_": "Fuel stores? Full. Engine? All clear. We were ready to disembark into the unknown."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0080",
        "text_": "What awaited us in the Zegagrande Skydom? As uneasy as I was, I couldn't help but feel a teensy\nbit giddy with excitement."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0000",
        "text_": "Ah, the Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0010",
        "text_": "Ever since I found her abandoned behind a cliff, it was love at first sight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0020",
        "text_": "I was just a kid, but I had lofty dreams of repairing that ramshackle airship and taking her to the\nskies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0030",
        "text_": "Back then, I didn't know the difference between a porthole and port side. But I was determined—I\ndove into books bigger than my head, and I learned basic airship repair, helmsmanship, the whole\nkit and caboodle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0040",
        "text_": "After a ton of elbow grease, the day had come. The Grandcypher was finally ready for a test flight. I\nstill remember how my hands trembled as I grabbed the rudder."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0050",
        "text_": "And wouldn't you know it? She actually lifted off the ground for me. Nothin' quite like watching\nyour first love take to the skies, is there?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0060",
        "text_": "But before I could take it all in, my dreams came crashing down."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0070",
        "text_": "I mean, literally. The Grandcypher sunk like a damn meteor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0080",
        "text_": "A hundred different things could've caused it, but that didn't matter. Years of work went kaput in\nthe blink of an eye."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0090",
        "text_": "Betrayed by the very skies I longed for. I was crushed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0100",
        "text_": "Looking back now, it sounds stupid, I know—but it really felt like I had nothing to live for. I put all\nmy hopes into that hunk of scrap."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0110",
        "text_": "Laugh if you want, but some pits are too deep to crawl out of. Especially when you look up for\nfreedom, and all you see is the expansive, crystal blue of your tormentor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0120",
        "text_": "Don't worry. My pity party wouldn't last for too much longer. You see, my dreams had crashed like\na meteor..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0130",
        "text_": "But ironically enough, it was the meteoric rise of the Erste Empire that would bring \ninto my life. Salvation was on the horizon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0000",
        "text_": "Just as I'd given up on flying, the Erste Empire had arrived in Port Breeze. And they were hellbent\non exploiting our local protector, the primal beast of wind, Tiamat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0010",
        "text_": "Their twisted machinations caused her to go on a rampage. Port Breeze was in peril. Fortunately,\nwe had an ace up our sleeve: Lyria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0020",
        "text_": "Thing is, Lyria needed to get close to Tiamat, which meant we had to go up. And to go up, we\nneeded to fly."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0030",
        "text_": "I thought I had already closed that chapter of my life when the skies betrayed me. But... lives were\non the line."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0040",
        "text_": "\"Quick, get on the Grandcypher!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0050",
        "text_": "I don't know what got into me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0060",
        "text_": "She'd fell once before. Hell, I knew she might fall again—Nothing like a healthy fear of death to\nkeep you grounded, eh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0070",
        "text_": "But the people of Port Breeze, and my new crewmates, had entrusted their fates to my piloting\nskills. My own fear was insignificant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0080",
        "text_": "All I needed to do was trust myself too."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0090",
        "text_": "\"It's a damn shame it took me this long... But I'm back now, and ready to face the skies if you'll\nhave me!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0100",
        "text_": "As the Grandcypher's engine purred to life, I knew I would no longer be encumbered by fear. I\ngripped the mast with pride as I set our course directly above, to the rampaging Tiamat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0110",
        "text_": "Lyria quelled the primal beast, and catastrophe had been averted. Not to mention, I could finally\ndream again."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0120",
        "text_": "Ever since that day, I've been the helmsman for the Grandcypher and its crew."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0130",
        "text_": "And it's been one hell of a ride. I've since formed a pact with good ol' Tiamat and made amends\nwith the shipwright primal who built the Grandcypher, Noa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0140",
        "text_": "So, Zegagrande Skydom might be uncharted territory, but my role remains the same—to see our\ncrew arrive safely, no matter the destination."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0150",
        "text_": "And that includes Estalucia. Some folks might call reaching the end of the skies an impossible\ndream, but I ain't too worried. With the Grandcypher as our wings, anything's possible."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0000",
        "text_": "Call it a side-effect of being a helmsman, but my ears tend to laser in on any talk of airships. Then\nagain, damn near anybody could have heard this guy shouting."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0010",
        "text_": "\"No, no! You can't do this! She's still skyworthy—she can still fly!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0020",
        "text_": "A distraught man was making a scene outside. Three seemingly unphased onlookers surrounded\nhim."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0030",
        "text_": "Between all the bellyaching, I pieced together the man's story."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0040",
        "text_": "He was an engineer, and was upset that an airship called the Nautilus was set to be\ndecommissioned. His three \"friends,\" meanwhile, were telling him to see reason, that an old ship\nlike that would be more useful as scrap."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0050",
        "text_": "Reminded me of the Port Breeze days, back when my own dreams seemed like unscalable walls."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0060",
        "text_": "The three onlookers were a young helmsman, a young mechanic, and an older merchant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0070",
        "text_": "They presented a unified front against the engineer, countering each of his arguments threefold\nwhenever he opened his mouth to protest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0080",
        "text_": "As much as I wanted to help the guy, the trio were speaking the truth. Repairing the damn thing\nwould cost buckets of rupies, and you can't fix an airship on gumption alone, trust me, I've tried."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0090",
        "text_": "\"Them's the breaks, kid.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0100",
        "text_": "I turned to leave—none of my business, right? But dumb old me, I had to pause as my ears caught\nwhat he said next."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0110",
        "text_": "\"We made a pact, didn't we? Don't you remember? The Nautilus... You promised that we would\ntake her to the skies...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0120",
        "text_": "He could barely hold it together. You could hear it in his voice—the desperation as he clung to a\nquickly fading dream."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0130",
        "text_": "It was a feeling all too familiar to me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0000",
        "text_": "\"I mean, sure, the Nautilus may be old, but she's got plenty of potential! She could easily outpace\nany other cargo ship in the fleet—at least three times faster!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0010",
        "text_": "Found the poor bastard blathering his woes at a tavern in Folca. The seat next to his happened to\nbe conveniently open, so I took it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0020",
        "text_": "Without so much as asking my name, he launched into story after story. It was clear he still\nneeded to vent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0030",
        "text_": "Apparently, he'd just recently started his career as an engineer, planned on restoring the Nautilus,\nit would revitalize the local economy, help Folca this, assist Tempeal that—he went on and on, but\nI knew he wasn't going to feel better until he'd confronted the actual issue at hand."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0040",
        "text_": "\"Don't get me wrong. I think it's great you wanna help your home like this. But that's not the real\nreason you're upset, is it?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0050",
        "text_": "\"That obvious, huh? I... made a promise to my friends. One day, we'd fly our beloved Nautilus\nacross the skies together.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0060",
        "text_": "But the ship in question was long past its heyday and had deteriorated beyond the point of\nconventional repair."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0070",
        "text_": "Time is a cruel but patient mistress, and, among the original Nautilites, only Kent had yet to\naccept reality."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0080",
        "text_": "After he finished his explanation, silence fell between us. Well, until another man frantically\nstumbled into the tavern."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0090",
        "text_": "I'd seen him somewhere before."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0100",
        "text_": "Oh yeah... One of the naysayers from earlier—the merchant."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0110",
        "text_": "\"S-somebody help! Anybody! Monsters are ransacking my precious cargo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0120",
        "text_": "I was torn. Do my civil duty as a skyfarer and save the cargo? Or help this ass determined to crush\nthe dreams of my newfound friend? So I asked Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0130",
        "text_": "\"What? Of course you should help him!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0140",
        "text_": "Not a moment's hesitation from the kid. I liked that."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0150",
        "text_": "This would have been the perfect moment to ensure the continued survival of the Nautilus, at least\nin the short term."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0160",
        "text_": "But despite that, Kent didn't think twice about helping his fellow man."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0170",
        "text_": "Hell yeah, Kent. I'll see what I can do."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330010_000000",
        "text_": "According to the merchant, our destination should be around\nhere... I just hope there's anything left to save. Let's get\nmoving."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330020_000000",
        "text_": "The cargo should be right up ahead! We're almost there."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330030_000000",
        "text_": "Goblins? The hell are they doin' here?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330040_000000",
        "text_": "Don't say we didn't warn ya."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330050_000000",
        "text_": "Not bad, if I say so myself! Now then, where were we?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330060_000000",
        "text_": "That must be the cargo we're looking for."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330080_000000",
        "text_": "The cargo's safe and sound. ...Maybe. Looks like it's been\nrummaged through."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330090_000000",
        "text_": "Watch out, Rackam! We've got goblins and wyverns on our\ntrail!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330070_001000",
        "text_": "It'll take more than that to dupe us!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330100_000000",
        "text_": "Things are about to get dicey... Just don't let them get close\nto the cargo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330110_000000",
        "text_": "There's still more of 'em! Stay sharp, everybody!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330120_000000",
        "text_": "So the big shot finally decided to show up, huh? Well, you're\ngoin' down like the rest of 'em!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_000000",
        "text_": "You monsters screwed up big time today."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_001000",
        "text_": "Cause you chose to mess with the best crew to ever cross\nthese skies!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0000",
        "text_": "\"Oh, you're a lifesaver! How could I ever thank—\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0010",
        "text_": "\"You wanna thank someone, thank him.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0020",
        "text_": "I gestured toward Kent. The man's face filled with shame as the irony dawned on him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0030",
        "text_": "\"So it was you, huh? Hey, uh, listen... I'm sorry about earlier. I could have heard you out.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0040",
        "text_": "After the merchant left, I wanted to focus on the next goal at hand:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0050",
        "text_": "Putting some wind back in the Nautilus's sails."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0060",
        "text_": "So I proceeded to do some intelligent and, dare I say, brilliant thinking on the topic, when Kent\nasked what I was talking about. Whoops. Must've been thinkin' out loud again."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0070",
        "text_": "\"You just wait and see.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0000",
        "text_": "\"How many times do I gotta say it? Getting parts to fix the Nautilus out here in the boonies is next\nto impossible!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0010",
        "text_": "I've never been good with women—my words never come out quite the way I mean for 'em to. I\nthought maybe Miss Mechanic would be on board, but..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0020",
        "text_": "Meh. I probably shouldn't be doin' this behind Kent's back anyway."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0030",
        "text_": "\"I'm telling you, I've tried everything! Sure, I'd love to see her fly again, but it's time to.... ngh... get\nreal! Right?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0040",
        "text_": "Hey, come on... That was against the rules. How was I supposed to keep a stern attitude against\nthat blubbering mess?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0050",
        "text_": "When I finally got a word in edgewise, I let her know I already had the parts she needed. Picked\n'em up here and there across Phantagrande and Nalhegrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0060",
        "text_": "\"Here. This what you need? I'll cut you a deal.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0070",
        "text_": "\"Wait, how? Where in the skies did you find these?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0080",
        "text_": "Caught up in her excitement, she leapt at me. Whooooa, not so close, missy. Of course, she paid\nme no regard; it was the parts she had her eyes on."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0090",
        "text_": "\"With some modifications here and there, I could... Yeah... I can't believe it—the dream is alive!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0100",
        "text_": "Yep. The dream was alive. She didn't have to say it. The look on her face was enough. All that\nhubbub from earlier was nowhere to be found."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0110",
        "text_": "After forking over the payment, she happily took the spare parts off my hands."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0120",
        "text_": "She also made sure to plant a big fat kiss on my cheek before scurrying off."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0130",
        "text_": "Sheesh... At least warn a guy beforehand, right? Women, I swear..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0140",
        "text_": "In any case, the winds were starting to blow back in their favor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0000",
        "text_": "\"Rackam, there you are! I've got huge news. Listen to this!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0010",
        "text_": "It was clear from Kent's smile that the repairs on the Nautilus were going smoothly, thanks to a\n\"mechanic friend\" of his."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0020",
        "text_": "\"Well ain't that somethin'.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0030",
        "text_": "I'd be lying if I said I wasn't impressed—those parts weren't the easiest to work with. Not bad,\nMiss Mechanic."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0040",
        "text_": "\"Um... Rackam, sir? My friend told me she got the parts from a traveling skyfarer. Had three-day\nold scruff and a little swagger to him. You wouldn't know anything about that, would you?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0050",
        "text_": "\"Huh. Well, I keep my scruff in an elegant chinstrap, thank you very much.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0060",
        "text_": "Not sure I sounded very convincing, trying to play off his answer, but I'm a helmsman, not an\nactor."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0070",
        "text_": "Heh, but just another performance or two, and the Nautilus would be skybound once more."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0000",
        "text_": "\"The Nautilus... is skyworthy?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0010",
        "text_": "I wasn't sure which was greater: the helmsman's confusion or Kent's enthusiasm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0020",
        "text_": "\"Yep! We've got one last bit of patching up to do, but she'll be ready before you know it! Isn't that\nexciting?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0030",
        "text_": "Unexpectedly, the helmsman's confusion shifted into something darker. I decided to pry."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0040",
        "text_": "\"Yeah, we'll have you back at the helm in no time. Unless you're getting cold feet or somethin'.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0050",
        "text_": "Yup—hit the nail on the head. The look in his eyes was unmistakable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0060",
        "text_": "He feared the skies."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0070",
        "text_": "Despite his attempts to hide it, his fists were balled up and trembling. I knew the signs well\nenough."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0080",
        "text_": "It wasn't my place to snoop further. From his perspective, I was just a busybody trying to dredge\nup a dream he'd long laid to rest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0090",
        "text_": "What could I do anyway? This was something he had to deal with himself. But, hey, if I got through\nit, anyone could."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0100",
        "text_": "So I did what I could. I put my hand on his shoulder and gave him a sympathetic nod."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0000",
        "text_": "\"I'm sorry... I don't think I can do this.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0010",
        "text_": "It was a bombshell no one wanted to hear, especially as the Nautilus's repairs were finally\nwrapping up."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0020",
        "text_": "\"Wh-what are you talking about? This was our dream, wasn't it? What did you—\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0030",
        "text_": "\"I'm afraid, okay!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0040",
        "text_": "A heavy silence permeated the room."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0050",
        "text_": "It was uncanny how much of my former self I saw in him. Actually, uncanny's not the word. It was\ndownright painful."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0060",
        "text_": "See, to pilot an airship, you've got to make peace with the fear of flying, a close cousin of the fear\nof death."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0070",
        "text_": "\"You? Afraid? Aren't you a trained helmsman?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0080",
        "text_": "I knew exactly how he felt, but decided to play dumb."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0090",
        "text_": "His response was so faint, I wasn't sure if he'd said anything at all."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0100",
        "text_": "Turns out he made a bad call during a practice flight and crashed his vessel. Barely escaped with\nhis life."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0110",
        "text_": "\"I don't want this dream to die... But my arms shake whenever I think of taking the wheel again!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0120",
        "text_": "Poor kid. He hadn't figured it out yet. But I knew how to teach him."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0130",
        "text_": "\"Real shame the Nautilus won't have a helmsman. Maybe I should take over till you're feeling up\nto it?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0140",
        "text_": "\"No! The Nautilus... The Nautilus is our ship!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0150",
        "text_": "He took the bait."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0160",
        "text_": "\"Fair enough. Then come with me for a ride on the Grandcypher—if you've got the grit for it, I\nmean.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0170",
        "text_": "It was a risky gamble, but I had a feeling Lady Luck was on my side that day."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_000000",
        "text_": "Incredible... it even has an auto-pilot mode?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_001000",
        "text_": "Heh-heh... She's got it all, kid."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_002000",
        "text_": "Pst, why did Rackam bring us aboard?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_003000",
        "text_": "I'm not quite sure myself, actually. But it is kinda fun?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_000000",
        "text_": "Rackam, we've got company!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_001000",
        "text_": "No, no, no! I'm too young to die!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_002000",
        "text_": "Everybody take cover! I'll handle this."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_000000",
        "text_": "Eeep! There's more of them!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_001000",
        "text_": "Just stay calm! I won't let you get in harm's way—I promise!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_000000",
        "text_": "Great. Now we've gotta deal with these pests too?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_001000",
        "text_": "Always expect the unexpected, 'cause in the skies, life and\ndeath fly cheek by jowl."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_002000",
        "text_": "Expect the unexpected... huh."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330540_000000",
        "text_": "I can't believe he took down those wyverns... Skyfarers are a\nwhole different breed, huh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_000000",
        "text_": "Stay sharp—we've got more wyverns comin' our way!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_001000",
        "text_": "So the first horde was just recon, huh? Bring it—they'll go\ndown all the same!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_000000",
        "text_": "I think I'm starting to get it, Rackam... Why it is that you fight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_001000",
        "text_": "I mean, if you want to take to the skies, you've got to be\nready for the storms, right?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_002000",
        "text_": "Yeah..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_003000",
        "text_": "When you truly believe in a dream, the risk of danger is a\nsmall price to pay."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_004000",
        "text_": "A dream, huh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_005000",
        "text_": "I let fear get the best of me and I guess I... I lost sight of\nwhat's important."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_000000",
        "text_": "All right! That's the last of 'em."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_001000",
        "text_": "Now then... Take a good look around you."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_002000",
        "text_": "Tell me that ain't a sky worth putting your life on the line for."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_003000",
        "text_": "Yeah... It's really something, huh? I never knew it could be\nthis beautiful."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0000",
        "text_": "\"Incredible... The skies are so vast!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0010",
        "text_": "\"Wow...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0020",
        "text_": "\"So that's what the town looks like from up high...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0030",
        "text_": "What a relief. I was worried the monster attack had only made things worse for the would-be\ncrew."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0040",
        "text_": "But the gamble paid off. The helmsman's eyes lit up with newfound determination."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0050",
        "text_": "\"The Nautilus will fly. And you can bet I'll be at the helm.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0060",
        "text_": "The skies have a way of making us understand. I'm just glad this kid decided to listen."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0000",
        "text_": "Clear blue skies. Gentle breeze. It was perfect conditions for the Nautilus's maiden voyage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0010",
        "text_": "As the helmsman gripped the wheel, I knew he was no longer shackled by fear."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0020",
        "text_": "Kent, the mechanic, the merchant, even Lyria, Vyrn, and some of our other crewmates—actually,\ndamn near the whole town—showed up to witness the rebirth of an old friend."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0030",
        "text_": "As the propellers began to churn, a metallic sputter sounded from somewhere below deck—it was\na symphony of gears I'd heard time and time again. That mechanic... she'd done it."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0040",
        "text_": "After a brief checkup, they started the countdown."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0050",
        "text_": "The tension was palpable. C'mon, Nautilus..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0060",
        "text_": "All eyes were on the airship; no one dared to breathe. A wind whipped up around the Nautilus,\nand..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0070",
        "text_": "There it was—liftoff. And once again she sailed into those skies so blue."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0000",
        "text_": "A few weeks had passed since the Nautilus took its maiden voyage."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0010",
        "text_": "According to Kent, the Nautilus was now Folca's leading cargo ship. Makes sense, given that it\nwas three times faster than any other ship on the island."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0020",
        "text_": "And not only that, but it seemed Kent had found himself a new dream already."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0030",
        "text_": "\"Okay. Picture this, Rackam. Three ships, conjoined into one massive cruise liner! See, all we need\nto do is reconstruct these columns here, and...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0040",
        "text_": "Hah. I wonder if I sounded that crazy to the others whenever I got my big ideas."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0050",
        "text_": "Anyway, such a massive ship would require at least three helmsman. So in his effort to make the\ncruise liner a reality, Kent started studying how to be a helmsman himself."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0060",
        "text_": "But if Kent were to be the second pilot, who would be the third?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0070",
        "text_": "\"About that, actually... We'd be honored to have you as the lead helmsman of our ship!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0080",
        "text_": "Ah, of course... It was a kind offer, but I already had a family in my crew and a home in the\nGrandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0090",
        "text_": "But that didn't mean I couldn't let the kid down easy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0100",
        "text_": "\"Sorry, Kent. This skyfarer's not old enough to set anchor just yet. Until that day comes, you can\nfind me wherever the wind blows.\""
      }
    }
  ]
}