{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0000",
        "text_": "Ahh, the wind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0010",
        "text_": "Riding aboard the Grandcypher, soaring across yet another cloudbank, I felt a pang of envy."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0020",
        "text_": "The wind goes where it pleases and it arrives when it may—a quality I have long sought to adapt\nto my fighting style."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0030",
        "text_": "Here I stood in comparison, shackled to my duties as captain of a knightly order."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0040",
        "text_": "Oft have I imagined the brighter futures I might have discovered if only I were faster, more like the\ngale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0050",
        "text_": "Had I risen like a stormfront, I could have prevented wars."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0060",
        "text_": "Had I rushed like a squall, I could have circumvented tragedy..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0070",
        "text_": "But as the wind continues flowing forward, so too does the passage of time. Idle ponderings\nwould change nothing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0080",
        "text_": "I had exchanged my freedom for the greater good. Quietly, I repeated a promise I made long ago:\nhenceforth, I shall endeavor to combat adversity, so much as I can, for as long as I live."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0090",
        "text_": "Happily, this hasn't been a hard course to follow, for it runs parallel to the path of the\ncrew—gracious hosts and, on occasion, lively companions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0100",
        "text_": "\"I want you to broaden your horizons for the betterment of our kingdom.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0110",
        "text_": "I now see the wisdom and kindness behind King Carl's decree."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0120",
        "text_": "For it was my journey aboard the Grandcypher that taught me how to cast control to the\nwinds—to ride unbound and at the mercy of the gales."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0000",
        "text_": "When I was a boy, my best friend's parents were killed by wyverns. After witnessing the depth of\nhis grief, I decided I would become a knight. I would protect the kingdom from monsters and the\ntragedies they wrought."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0010",
        "text_": "But there was one massive wall standing between me and my goal. It was not aptitude—for I had\nsome talent with the sword—but the station of my birth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0020",
        "text_": "At that time, Feendrache was a kingdom run by its aristocracy. Commoners were restricted to a\nlife of labor, and the knightly orders were composed entirely of noble houses."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0030",
        "text_": "Immediately, I was rejected—told that I could offer my sweat to the crown, but not my blood. For it\nlacked the \"proper lineage.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0040",
        "text_": "I was not deterred. Who was to say that our stone-walled villages could not breed warriors as well\nas our gold-gilded courts? I studied, I trained, and I worked harder than any man had ever worked\nto become a knight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0050",
        "text_": "In the end, my efforts bore fruit."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0060",
        "text_": "Siegfried, who at that time was still in the service of the king, understood my plight, and changed\nthe course of history. He allowed me into the order of Black Dragon Knights."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0070",
        "text_": "But uneasy rests the commoner with new-acquired titles. The nobility would only be too eager to\ndismiss me over the slightest misstep—and prevent the chivalrous orders from being\ncontaminated by peasant filth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0080",
        "text_": "I could not fail. The weight of my people and the future of the kingdom spurred me. I had to\nbecome the perfect knight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0090",
        "text_": "My ascension was not easy. If given a choice, I might have chosen a different path... But when I had\nat last emerged from the crucible of trial and tragedy, I was a changed man."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0100",
        "text_": "I was the captain of the White Dragon Knights."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0000",
        "text_": "My mentor, Siegfried, was captain of the Black Dragon Knights. He once saved the kingdom by\nkilling the dreaded dragon Fafnir and vouched for me when no other would."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0010",
        "text_": "So, when my friend and councilor was convicted of regicide, I felt betrayed. Siegfried's downfall\nthrust upon me the leadership of the newly dubbed White Dragon Knights, and I swore to bend all\nmy power toward bringing him to justice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0020",
        "text_": "In hindsight, this anger was misplaced, foolish. There was no reason for Siegfried to assassinate\nthe king. I should have deduced Royal Consul Isabella's hidden coup long before turning on a man\nwhom I knew to be steadfast and honorable."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0030",
        "text_": "My mind trembled under the pressure of newfound responsibility. It howled and grieved for the\nloss of a beloved king."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0040",
        "text_": "I know that this amounts to no more than an excuse... It was my flash judgment that drove me\naway from Siegfried when he needed me most."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0050",
        "text_": "Had I been left to my own devices, the conspiracy may have never been brought to light."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0060",
        "text_": "But I had Vane and Percival at my side. And, though hunted by all the country, Siegfried himself\ninfiltrated Isabella's cabal and alerted me to their treachery."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0070",
        "text_": "I may owe the biggest debt, however, to , whose aid was instrumental in\nrestoring peace to Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0075",
        "text_": "I may owe the biggest debt, however, to , whose aid was instrumental in\nrestoring peace to Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0080",
        "text_": "After the dust had settled, His Majesty King Carl decreed that I explore other countries, so I could\ngain experience befitting my new station. Thus, I became another crewmate aboard the\nGrandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0090",
        "text_": "Since then, I have visited various lands. I have seen myriad peoples and their responses to\nnumerous threats."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0100",
        "text_": "I have learned many things and gained many new teachers. And, as they have given freely to me,\nsome day, I hope to give back to them."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0110",
        "text_": "But there are yet countless leagues to travel. So on I sail across the skies, seeking the strength\nand wisdom necessary for a true leader."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0000",
        "text_": "Zegagrande Skydom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0010",
        "text_": "How much time had passed since our arrival here? With our battles against the Church of Avia and\nthe pacification of many primals, it certainly felt like a lifetime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0020",
        "text_": "But now that things were a little quieter, we were content to return to our usual bread and butter:\nsatisfying requests from locals."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0030",
        "text_": "Though the crew was accustomed to quests of all sorts, one day, there came a demand that left us\npuzzled."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0040",
        "text_": "\"Sorry for the confusion, folks! This request isn't for the whole crew. It's an escort mission for\nLancelot. Specifically.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0050",
        "text_": "\"Me? But why?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0060",
        "text_": "There were few in this skydom who had even heard of my name. Curious, I asked about Hans, the\nman who had posted the quest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0070",
        "text_": "\"You don't know him? Seems like he was real familiar with you. Anyways, he's a butler—for the\nlord of Grosgard.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0080",
        "text_": "I hesitated. There was nothing I could do that another crewmate couldn't accomplish just as well.\nAcknowledging a specific request for me felt... discourteous, in a way."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0090",
        "text_": "\"You're not at your fancy-ass court anymore, okay? On our ship, you don't have to worry about\nrubbing anyone's ego the wrong way. If you're interested in the job, just take it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0100",
        "text_": "Though he may not have been... tactful, Eugen was, as ever, a font of wisdom."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0110",
        "text_": "\"Very well then. I shall hear what this Hans has to say.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0120",
        "text_": "\"It is a pleasure to meet you. I am Hans, butler to his lordship.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0130",
        "text_": "The next day, an elderly man ambled onto the Grandcypher, leaning heavily on his cane. But,\nlooking into his eyes, I sensed deep wisdom and a sharp mind."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0140",
        "text_": "\"The pleasure is mine. I am Lancelot, a skyfarer. Forgive me for not accepting your request at\nonce, but I would like more details before returning an answer.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0150",
        "text_": "\"Yes, well, His Lordship Ludwin is in need of an escort.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0160",
        "text_": "Hans explained."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0170",
        "text_": "Ludwin was lord of Grosgard, and he was looking for a mythical sword passed down through his\nfamily for generations. So far, his search had led them to a snowy peak, but nearby monsters\nmade the trip too dangerous to risk without protection."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0180",
        "text_": "\"Does your lord not employ a personal guard?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0190",
        "text_": "\"He does, but as this quest is for personal gain, he believes that commanding their service would\nbe an abuse of power. However, the lords of Grosgard have never been gifted in the martial arts,\nso if we head to the mountains without a decent sword arm, tragedy will surely befall us.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0200",
        "text_": "\"But what led you to seek my sword arm specifically?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0210",
        "text_": "\"Well, we knew we needed a highly experienced skyfarer. The mission is dangerous—far too\ndangerous for any amateur. But, perhaps more importantly, His Lordship is quite the fan of yours,\nSir Lancelot.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0220",
        "text_": "\"A f-fan?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0230",
        "text_": "My voice cracked in surprise."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0240",
        "text_": "\"Yes, you are known as a knight exemplar, talented in both combat and scholarship. How\nfortunate that this very same Lancelot would come to our land and proffer his services.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0250",
        "text_": "\"Whatever accounts you've heard of me were surely exaggerated.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0260",
        "text_": "\"And so humble. Lord Ludwin will be overjoyed when he hears that we've secured your aid. The\nhonorable Sir Lancelot to protect us. What could be better? So, will you accept?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0270",
        "text_": "Though this idolatry did not sit well with me, I could see no reason to refuse. From what I'd heard,\nLudwin seemed an honorable man."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0280",
        "text_": "Besides, there was much a lord of this skydom could teach me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0290",
        "text_": "\"Very well. On behalf of our crew, I accept your request.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0000",
        "text_": "Hans and Ludwin were waiting for me at the foot of Mt. Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0010",
        "text_": "\"It is an honor and a privilege to meet you, Sir Lancelot of Feendrache. Hans has probably already\ntold you who I am, but allow me to formally introduce myself. I am Ludwin, lord protector of\nGrosgard.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0020",
        "text_": "Though his aura was imposing and befitting of a lord, he also felt courteous and down-to-earth."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0030",
        "text_": "\"The honor is mine. Though I am now no more than a skyfarer, I swear to protect you and yours\nwith my life, should it come to it.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0040",
        "text_": "\"Well, whatever your title, I am glad to have your aid.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0050",
        "text_": "Ludwin was beaming. Hans had told me of his excessive devotion, but it was another thing seeing\nit in person. I suddenly felt I wasn't quite sure how to conduct myself."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0060",
        "text_": "\"Right... So, you believe a family heirloom is hidden among these peaks.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0070",
        "text_": "\"Not the sword itself, but the first of a series of trials that shall reveal the blade in due time.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0080",
        "text_": "\"I see. And what is the first trial?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0090",
        "text_": "\"There's a record somewhere around here, which should detail the whereabouts of the sword. A\nlittle game of my family's, if you will. But, on second thought, perhaps a great knight such as\nyourself has nobler things to do than this frivolous treasure hunt in the snow. Yes, perhaps we had\nbetter call it—\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0100",
        "text_": "\"Ahem. My lord.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0110",
        "text_": "Hans was stern, more mentor than butler."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0120",
        "text_": "\"The ancestral trials are not frivolous. Each one holds an important meaning. Those same\nchallenges taught your father how to reign—skies rest his soul.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0130",
        "text_": "\"Yes... You're quite right. Forgive me, Hans. So, with that settled, I shall count on you, Sir Lancelot,\nto provide the muscle. For, as you may know, I am sadly little more than a statesman.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0140",
        "text_": "\"I am yours to command.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0150",
        "text_": "With that, I unsheathed my twin blades and started our quest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_000000",
        "text_": "I'll go on ahead and make sure the path is secure. For your\nown safety, try not to stray."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_001000",
        "text_": "Oh, do let me know if I can be of assistance!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_002000",
        "text_": "Milord. Let's leave the fighting to the professionals, shall\nwe?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_003000",
        "text_": "Oh. Yes. Of course. Well then, Sir Lancelot, do what you do\nbest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_000000",
        "text_": "The bridge is down! Now what will we do?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_001000",
        "text_": "Let's search for another path. This mountain is vast; I doubt\nthis is the only trail."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380030_000000",
        "text_": "Let's hurry along. The cold is not kind to these old bones..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_000000",
        "text_": "That looks like a way forward!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_001000",
        "text_": "The footing seems a bit treacherous. Please, watch your\nstep."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_000000",
        "text_": "Egad! Monsters!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_001000",
        "text_": "Stay behind me. I'll deal with this!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_000000",
        "text_": "I think that was the last of the monsters."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_001000",
        "text_": "What glorious form, Sir Lancelot! It's a pleasure to watch you\nwork!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_002000",
        "text_": "If you are unhurt, milord, we had better proceed."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_000000",
        "text_": "Lots of these ranged fopdoodles... Do be careful, Sir\nLancelot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_001000",
        "text_": "Don't worry. I'll close that distance in a heartbeat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380090_000000",
        "text_": "Is this a dead end?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380100_000000",
        "text_": "No... Look! A chest!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_000000",
        "text_": "Wait, this monster... Get behind me!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_001000",
        "text_": "A giant eyeball?! I-I think I've read about this monster...\nNazarbonju!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_002000",
        "text_": "Correct. Our crew has faced it once before."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_003000",
        "text_": "Hah! Such derring-do, brave Lancelot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_000000",
        "text_": "What a terrifying beast. A single glance, and I feel frozen\nsolid."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_001000",
        "text_": "We'll see which is colder... Its gaze or my frost."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_000000",
        "text_": "It's called for reinforcements! Be careful!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_001000",
        "text_": "Perhaps if I used these ice pillars... That should work!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380140_000000",
        "text_": "Of course, using the terrain! What an excellent stratagem!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380150_000000",
        "text_": "Phew... I believe we're safe now."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0000",
        "text_": "\"Impressive! The Twin Fang Prodigy does not disappoint!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0010",
        "text_": "\"Thank you, my lord...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0020",
        "text_": "I hadn't done much during our climb, so the praise caught me unawares."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0030",
        "text_": "\"Shall we check this chest? It could contain the record you seek.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0040",
        "text_": "\"Yes, let's see what she's holding.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0050",
        "text_": "The young lord opened the box. A rather dry affair, as we already knew what to expect."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0060",
        "text_": "\"And here it is.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0070",
        "text_": "In his hands, he held a flaking tome, its pages warped and yellowed by age."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0080",
        "text_": "\"This takes me back. Once upon a winter, I sought out that very book with Ludwin's father.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0090",
        "text_": "\"And now it's been passed to me. But this...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0100",
        "text_": "As Ludwin flitted through the pages, his face twisted into expressions of greater and greater\nperplexity."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0110",
        "text_": "\"I can't read this at all. Is this some sort of code?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0120",
        "text_": "I suppressed the urge to take a glance myself; my duty was to protect, not translate. In the end, it\nwas Hans who broke the silence."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0130",
        "text_": "\"If it pleases his lordship, shall I offer a hint?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0140",
        "text_": "Ludwin shook his head."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0150",
        "text_": "\"No. This is a trial that I must conquer myself. And on that note, I believe you are dismissed, Sir\nLancelot. I thank you for your services today, and payment will be made forthwith.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0160",
        "text_": "\"Understood. If ever you need my help again, do not hesitate to call.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0170",
        "text_": "Thus my private escort mission ended without much fanfare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0180",
        "text_": "And yet, I had a feeling that our paths would cross once again."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0190",
        "text_": "At least, I hoped that they would."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0200",
        "text_": "There was something about Ludwin—his earnestness, perhaps, and his love for his\ncomrades—that resonated with me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0000",
        "text_": "My premonition proved correct."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0010",
        "text_": "\"His Lordship finds himself in need of your assistance once more.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0020",
        "text_": "Hans's voice was almost apologetic."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0030",
        "text_": "\"What troubles him?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0040",
        "text_": "\"You remember the record we found on our previous trek, don't you?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0050",
        "text_": "I nodded. The Lord of Grosgard was searching for a family heirloom, and this record detailed its\nwhereabouts."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0060",
        "text_": "However, the directions were written in code, which Ludwin had yet to decipher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0070",
        "text_": "\"He told me—and I quote—'Hans, don't you dare bother the charming and brave Lancelot over a\nmere trifle.' But he hasn't made any headway on his own, and I've no doubt he's secretly yearning\nfor your aid.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0080",
        "text_": "I looked at the butler with some confusion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0090",
        "text_": "\"Hans. I recall you saying you'd already completed the trial with Ludwin's father.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0100",
        "text_": "\"Indeed.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0110",
        "text_": "\"Then your assistance would be far more valuable than mine...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0120",
        "text_": "\"Come, now. It is a butler's duty to serve his liege's best interests, and Lord Ludwin's shall be best\nserved with my silence.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0130",
        "text_": "I supposed Ludwin would never grow if Hans simply led him to the answers. Better that we pieced\nout the puzzle together."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0140",
        "text_": "\"Very well. I accept your request.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0150",
        "text_": "\"I thank you on behalf of His Lordship.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0160",
        "text_": "Now, I was beginning to grasp at the deeper meaning behind these tests."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0000",
        "text_": "Hans took me to Grosgard. As an artist's soul is mirrored in their brushstrokes, so too is a lord's\ncharacter reflected in the state of their dominion."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0010",
        "text_": "Everywhere, you could see Ludwin's gentle touch. From the full fields, to the content faces of the\nfarmers, to the laughter—of children and adult alike—that filled the air."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0020",
        "text_": "\"What do you think of our humble land?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0030",
        "text_": "I tore my eyes away from the bright orchards and turned to Hans."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0040",
        "text_": "\"It's beautiful. It may not be large or bustling, but I've never been to such a peaceful dukedom.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0050",
        "text_": "\"I'm sure His Lordship will be pleased to hear that assessment.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0060",
        "text_": "Suddenly, I found myself curious."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0070",
        "text_": "\"Earlier, you said that the ancestral trials would teach Ludwin how to rule. But judging from what\nI've seen here, he is already a capable lord. What more would you like him to learn?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0080",
        "text_": "Hans smiled tenderly, as a grandfather might when speaking of a beloved grandchild."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0090",
        "text_": "\"I should have known an avid scholar like yourself would read between the lines. Make no\nmistake, Ludwin is not a perfect leader yet, but it is not my place to discuss his flaws.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0100",
        "text_": "\"Then tell me this. Are his flaws related to his family's inability to fight?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0110",
        "text_": "\"Let us call it a starting thread. But the full tapestry is so much more.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0120",
        "text_": "I decided not to pry. I already had the information I needed to guide Ludwin through his trial."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0130",
        "text_": "\"Sir Lancelot? I don't remember sending for you!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0140",
        "text_": "Of course, the lord was surprised to see me. Although friendly, I was a rogue element in a world\nwhere this man had control of nearly everything."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0150",
        "text_": "\"I've come at the request of Hans. He would like me to assist you in deciphering the tome.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0160",
        "text_": "\"I see. Hans does have a knack for meddling in his lord's affairs. But I welcome you all the same,\nbecause, to tell the truth, I'm getting absolutely nowhere.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0170",
        "text_": "I smiled, despite myself. It was nice to meet a noble who wasn't spilling over with pride."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0180",
        "text_": "Hans beckoned me to his desk, and I leaned over the old tome."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0190",
        "text_": "\"What do you make of it? This must be child's play for a famed warrior-scholar.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0200",
        "text_": "He looked at me with expectant eyes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0210",
        "text_": "\"I'm sorry, but I can't decipher this. We will need to enlist the help of an expert.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0220",
        "text_": "Expectation turned to astonishment."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0230",
        "text_": "\"Lancelot, though you fight like a storm, your mind is as clear as the stillest of ponds. I can't\nbelieve you'd need to ask for assistance!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0240",
        "text_": "\"Can't you? Every second I spend on the battlefield is a second away from the library.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0250",
        "text_": "Ludwin hesitated a while longer, but when I strode to the door and held it open for him, he sighed\nand relented."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0260",
        "text_": "No one in either of our circles was well-versed in ciphers, but that was a matter of small concern.\nI knew an information broker."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0270",
        "text_": "Zathba put me in touch with a language scholar, who delivered a key to us within a fortnight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0280",
        "text_": "\"Well, I'll be. The clue was in the names of my ancestors!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0290",
        "text_": "Ludwin stood up behind his desk and stretched, and the lines of care and worry melted from his\nface. He must have had many sleepless nights, poring over the withered pages of the tome alone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0300",
        "text_": "\"Thank you, Sir Lancelot. I can finally read the damn thing! It's only a matter of time now until I\nfind the sword!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0310",
        "text_": "\"It was my pleasure. I look forward to news of your success.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0320",
        "text_": "But I already knew. Before the unearthing of the blade, Hans would come to visit me one last time."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0000",
        "text_": "I was half-right. It was not Hans, but Ludwin himself who showed up at our doorstep."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0010",
        "text_": "\"I deciphered the record, and I know where the sword is buried!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0020",
        "text_": "He was so excited he completely forewent pleasantries."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0030",
        "text_": "\"I know I should go alone—with Hans, of course. But the tome says we must fly to Skywyrm\nValley, which is riddled with monsters. It's a terrible place for a lord to be made into dragon\nkibble!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0040",
        "text_": "I knew what he wanted me to say. Very well."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0050",
        "text_": "\"Please, allow me to accompany you.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0060",
        "text_": "\"Really?! Wonderful! I mean—ahem—only if you wish.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0070",
        "text_": "This must have been the flaw Hans was alluding to. Ludwin was afraid of his own power."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0080",
        "text_": "He dreaded the responsibilities that came with leadership."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0090",
        "text_": "The lords of Grosgard were not warriors and hadn't been for generations. They depended on their\nsubjects for protection. But, as I'd learned, Ludwin was loathe to do so."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0100",
        "text_": "Up until now, this has not posed a problem. Small skirmishes were all that troubled the peace of\nhis dukedom. But what would happen should a great war march on his borders? Would his honor\neventually spur him to the front lines? To death?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0110",
        "text_": "The place of a lord and general is with the rearguard. There, they must order the battle and\nconduct diplomatic affairs."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0120",
        "text_": "But it is hard, sitting and conversing in safety while your soldiers are risking their lives. As captain\nof the White Dragons, I knew this better than anyone. You feel as if every death is on your head."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0130",
        "text_": "At last, I had come to fully understand Ludwin. If these trials, as Hans said, could help him come\ninto his own, then I would do everything in my power to guide him to victory."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0000",
        "text_": "The day arrived. Ludwin, Hans, myself... and a few more compatriots met outside of Skywyrm\nValley."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0010",
        "text_": "\"Lancelot, thank you for coming, but I wasn't aware there would be others with you. Who are\nthese people?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0020",
        "text_": "He looked with wide eyes at the rest of the crew, whom he had never met before."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0030",
        "text_": "\"I have heard terrible monsters lurk in these parts. Alone, I would not have been able to guarantee\nyour safety. These are my crewmates—each one a warrior of great strength and honor.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0040",
        "text_": "\"Not that I don't appreciate their presence, but... Sir Lancelot, surely, a knight of your caliber could\ncut through these beasts with both hands tied behind your back.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0050",
        "text_": "\"Chance, my lord, is as unpredictable as the weather. A wise skyfarer prays for a gentle current,\nbut prepares for a vicious storm.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0060",
        "text_": "Ludwin nodded thoughtfully."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0070",
        "text_": "\"Very well. Best I leave the knighting to the knights!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_000000",
        "text_": "Are you ready to begin the trial?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_001000",
        "text_": "It's now or never. Let's go."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380520_000000",
        "text_": "The day is wasting away. We must go, Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380530_000000",
        "text_": "Hey, look! The welcome squad!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_000000",
        "text_": "Our attacks aren't working! Is this part of the trial?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_001000",
        "text_": "Wait, I remember! The record said, \"a single link does not a\nchain make!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_002000",
        "text_": "So, fighting one at a time won't work? Let's hit it all at once!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_003000",
        "text_": "Very well. On Lancelot's mark."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_000000",
        "text_": "It's working. Very clever, Vane!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_001000",
        "text_": "Hehe. Siegfried called me clever..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_002000",
        "text_": "Silence. If not for Lord Ludwin's counsel, you would have\nbeen lost."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_000000",
        "text_": "You did it! You really did it! I only wish I'd have been of more\nuse..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_001000",
        "text_": "Don't worry about it! We've all got stuff we're good and bad\nat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_002000",
        "text_": "There is no shame in seeking help from others. It builds\ntrust."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_003000",
        "text_": "Yes, trust. That is all we ask from you, Lord Ludwin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_000000",
        "text_": "Looks like we've reached the second trial. There are so many\nspirits around..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_001000",
        "text_": "We'd best fight in formation. This may be similar to the\nprevious trial."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_002000",
        "text_": "Very well. Leave the vanguard to me!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_003000",
        "text_": "Woo! Go team! We're gonna be so in sync."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_004000",
        "text_": "Wait, wait, wait. I'm about to see four legendary knights\nin battle. At once?! Set peepers to behold!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380570_000000",
        "text_": "These blind attacks aren't working. We need to coordinate!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_000000",
        "text_": "That does it for the second trial. Too easy, Lancelot?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_001000",
        "text_": "Not at all. We've only made smooth progress thanks to the\nteam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_002000",
        "text_": "We've fought alongside each other for years. This was\nnothing."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_000000",
        "text_": "What is that thing? It's huge!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_001000",
        "text_": "Gerasene... It is a dead soul, given form by evil spirits."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_002000",
        "text_": "The dead?! I never signed up to fight the dead! Retreat!\nEveryone, retreat!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_003000",
        "text_": "Remain calm. We can handle this."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_004000",
        "text_": "You can't know that for sure! Oh, stars above, if anything\nwere to happen to you because of my weakness..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_005000",
        "text_": "My lord Ludwin. I ask that you listen to Lancelot. Place your\ntrust in us."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_006000",
        "text_": "My noble guy, we're a total dream team! A Kick-Butt Quartet!\nWe got this!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380600_000000",
        "text_": "Very well. If Lancelot believes in this team, than so shall I."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_000000",
        "text_": "You took down all those monsters... That was... sublime..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_001000",
        "text_": "Well, the chest awaits you, my lord. Open it and claim your\nprize."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_002000",
        "text_": "Ah yes, of course!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0000",
        "text_": "After numerous trials, we arrived at last in front of a lone treasure chest."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0010",
        "text_": "\"If it hadn't been for your help, Sir Lancelot, I wouldn't have made it this far. I fear I won't ever be\nable to repay this debt.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0020",
        "text_": "\"There is no debt between us. But do not trouble yourself about me. Look now to your prize.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0030",
        "text_": "With trembling hands, Ludwin undid the clasps of the chest and lifted from it a sheathed sword."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0040",
        "text_": "\"The blade of my forebears... It's, er, lighter than I thought it'd be.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0050",
        "text_": "Carefully, he drew forth the weapon."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0060",
        "text_": "\"What's the meaning of this?! It's just a hilt!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0070",
        "text_": "Ludwin was the very picture of distress."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0080",
        "text_": "But I saw through the riddle at once. A sword with no blade, a weapon that could neither defend\nnor slay... It was a message, left by the first lords of Grosgard for their scions."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0090",
        "text_": "Gently, I cleared my throat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0100",
        "text_": "\"Perhaps, my lord, it was meant to be a hilt and a hilt alone.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0110",
        "text_": "\"What? Why would my ancestors bequeath unto me a hunk of metal?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0120",
        "text_": "\"You will find the answer to this puzzle, as you have to all the others.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0130",
        "text_": "Slowly, Ludwin's grip on the blade relaxed, and he began to turn it over in his hands."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0140",
        "text_": "\"Fine. I'll... give it a bit more thought.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0150",
        "text_": "\"Sir Lancelot. Do you really think His Lordship will be able to figure it out?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0160",
        "text_": "On our way back, Hans fell in beside me to take whispered counsel."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0170",
        "text_": "\"What does your heart tell you? You have been at his side all these years.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0180",
        "text_": "Hans made no reply. But I saw the shadow pass from his face and a soft light come into his eyes."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0000",
        "text_": "The third day after we had returned, Ludwin came calling."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0010",
        "text_": "\"I've got it! The meaning behind our family heirloom.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0020",
        "text_": "With great reverence, he laid his hand on the hilt, which was sheathed at his hip."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0030",
        "text_": "\"At last, the pieces of the puzzle are gathered and the picture is whole. The tome in the mountains.\nThe message in code. The chest guarded by monsters. And the sword without a blade.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0040",
        "text_": "Ludwin laughed dryly."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0050",
        "text_": "\"Sir Lancelot. I love this land, passed down to me by my forebears. I love its gentle rills, its rolling\nhills, its honest laborers, and its noble warriors. I would do anything to keep them from harm.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0060",
        "text_": "But he could not fight his own battles. He spoke of one such conflict that occurred within his\ndukedom. He was forced to flee to safer grounds, while the blood of his people mingled with the\ndirt. The guilt ever gnawed at him, robbing him of his happiness and repose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0070",
        "text_": "In the midst of his troubles, Hans told him of a legendary blade. The young lord grew convinced\nthat this sword would bestow upon him the strength he needed to protect his own."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0080",
        "text_": "\"I wanted to be everything for my people. A great warrior, like you. And also a wise general and a\nbenevolent lord. But now I see that one person does not make a country. I am the hilt, which\nguides the sword.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0090",
        "text_": "\"And the people are the blade, which are its strength. Leader and follower. One is lost without the\nother.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0100",
        "text_": "Emotion stirred within me, and I drew a trembling breath."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0110",
        "text_": "\"My lord, we are more alike than you think. There was a time when I blamed myself every time I\nlost a knight. I tried to shoulder the burdens of my kingdom alone, thinking I was protecting\neveryone. But I was wrong. For my fall would have meant the ruin of all.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0120",
        "text_": "Ludwin nodded."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0130",
        "text_": "\"You're right. I'm done tearing myself into pieces, trying to play a hundred roles at once. My people\nare counting on me to guide them and so I shall—with this sword.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0140",
        "text_": "He drew the hilt from its sheath."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0150",
        "text_": "\"Look to your own duties, and trust your comrades to fulfill theirs. That is all we can do.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0160",
        "text_": "\"I won't ever forget this lesson, Sir Lancelot. I swear upon my ancestors that, from this hour\nhenceforth, I shall dedicate myself to becoming the fair and wise lord that Grosgard deserves.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0170",
        "text_": "The clouds of doubt were gone from Ludwin's eyes. He had found his path at last."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0180",
        "text_": "And I had been reminded of something important."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0190",
        "text_": "It was true that leadership and responsibility acted as shackles. But they were also anchors,\nproviding safety and stability on a sea of uncertainty."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0000",
        "text_": "Months later, word reached me concerning a Lord Ludwin of Grosgard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0010",
        "text_": "It was said he had no great strength of arms, but his wit and will were edged sharper than steel.\nUnder his rule, the people lived in peace and their fields were ever gold."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0020",
        "text_": "But the young lord never accepted praise for his deeds. He always spoke of the loyalty of his\nsubjects and the wisdom of a foreign knight."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0030",
        "text_": "It seems his idolatry of me still hasn't changed... But as Ludwin has grown into his title, perhaps I\ntoo should learn to bear my mantle with pride."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0040",
        "text_": "I am Lancelot, captain of the White Dragons and son of Feendrache."
      }
    }
  ]
}