{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0000",
        "text_": "Pilotare un'aeronave non è uno scherzo. Ma che si tratti di calcolare una rotta ascensionale\no svolgere i normali lavori di manutenzione, esperienza e intuito sono sempre armi vincenti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0010",
        "text_": "\"Ah! Ci siamo quasi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0020",
        "text_": "Finalmente, la Grandcypher varcò le fosche ombre e le turbolenze del Vortice Venefico.\nE come ricompensa, dall'altro lato trovammo ad accoglierci un brillante cielo sereno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0030",
        "text_": "Eravamo immersi nell'azzurro, punteggiato da nuvole di un bianco argenteo e splendente alla luce\ndel giorno. Una vista che non manca mai di togliere il fiato. E a giudicare dalle grida di giubilo\nprovenienti dal ponte, il resto della ciurma stava provando le medesime sensazioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0040",
        "text_": "\"Diamine... Chi avrebbe immaginato che un giovane sognatore di Approdo Ventoso si sarebbe\nspinto fino a questi cieli?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0050",
        "text_": "Io e la Grandcypher ne avevamo passate parecchie insieme. È una lunga storia, ma tutto ebbe\ninizio il fatidico giorno del mio incontro con . Da allora, non mi sono mai voltato indietro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0060",
        "text_": "\"D'accordo, verifiche per l'attracco.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0070",
        "text_": "Serbatoi di carburante? Pieni. Motore? In perfette condizioni. Eravamo pronti a sbarcare\nnell'ignoto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330020_0080",
        "text_": "Cosa ci attendeva nella contrada celeste di Zegagrande? Nonostante l'ansia latente,\nil senso di scoperta mi dava le vertigini."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0000",
        "text_": "Ah, la Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0010",
        "text_": "Dal giorno in cui l'ho trovata, abbandonata in fondo a un burrone, è stato amore a prima vista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0020",
        "text_": "Ero solo un ragazzino, ma sognavo in grande. Volevo riparare quel relitto di aeronave per\nconsentirle di solcare i cieli ancora una volta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0030",
        "text_": "All'epoca non avrei saputo distinguere la poppa dalla prua, ma ero determinato. Mi immersi in tomi\npiù pesanti di me, e appresi i principi della manutenzione e della navigazione... Dalla A alla Z."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0040",
        "text_": "Litri di olio di gomito più tardi, giunse il gran giorno. La Grandcypher era pronta a un volo di\ncollaudo. Ricordo ancora quanto mi tremassero le mani, strette intorno al timone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0050",
        "text_": "E chi l'avrebbe mai detto? La nave si librò verso il cielo. Nulla scalda il cuore quanto assistere\nal volo del tuo primo amore, dico bene?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0060",
        "text_": "Ma prima di potermene beare, i miei sogni precipitarono in un baratro di disperazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0070",
        "text_": "Letteralmente, intendo. La Grandcypher piombò giù in picchiata come una specie di meteora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0080",
        "text_": "Mi balenarono alla mente cento possibili cause dell'accaduto, ma non era importante.\nAnni di lavoro erano andati in fumo in un istante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0090",
        "text_": "Tradito dai cieli che tanto agognavo. Ero devastato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0100",
        "text_": "A ripensarci oggi... Sembra sciocco, lo so... Ma sentii di aver perso la mia ragione di vita.\nIn quel mucchio di rottami avevo riversato ogni mia speranza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0110",
        "text_": "Qualcuno potrebbe riderne, ma da certi abissi non c'è verso di risalire. Soprattutto se il tuo\nsguardo bramoso di libertà non fa che soffermarsi sull'immenso e spietato azzurro del tuo\ncarnefice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0120",
        "text_": "Per carità, non mi crogiolai nell'autocommiserazione molto a lungo. Certo, i miei sogni si erano\nschiantati al suolo miseramente..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330030_0130",
        "text_": "Ma, ironia della sorte, fu la repentina ascesa dell'Impero di Erste a farmi incontrare .\nLa salvezza era in vista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0000",
        "text_": "Avevo appena deciso di rinunciare ai cieli quando l'Impero di Erste giunse ad Approdo Ventoso.\nVolevano sfruttare a proprio vantaggio Tiamat, la creatura primordiale del vento, nostra\nprotettrice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0010",
        "text_": "Le loro subdole macchinazioni la spinsero a scatenare tutta la sua furia. Approdo Ventoso era in\nserio pericolo, ma avevamo un asso nella manica: Lyria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0020",
        "text_": "C'era un solo problema: Lyria avrebbe dovuto avvicinarsi a Tiamat. E per riuscirci dovevamo salire\nin alto. E per \"salire in alto\" intendo \"volare\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0030",
        "text_": "Pensavo che il tradimento del cielo avesse chiuso definitivamente quel capitolo della mia vita.\nMa... c'erano delle vite in pericolo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0040",
        "text_": "\"Presto, sulla Grandcypher!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0050",
        "text_": "Non so dire cosa mi prese."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0060",
        "text_": "Era già precipitata una volta. E diavolo se poteva accadere di nuovo... Nulla aiuta a tenere\ni piedi per terra quanto una salutare paura della morte, no?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0070",
        "text_": "Ma la gente di Approdo Ventoso e i miei compagni di ciurma si erano affidati alle mie doti\ndi timoniere. I miei timori erano insignificanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0080",
        "text_": "Dovevo solo fidarmi di me stesso, come facevano loro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0090",
        "text_": "\"Mi vergogno per averci messo tanto... Ma sono pronto di nuovo a sfidare i cieli,\nse mi vorrete con voi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0100",
        "text_": "A udire il soave canto del motore della Grandcypher, compresi di non essere più schiavo della\npaura. Afferrai il timone con fierezza e diressi la nave in alto, verso la furente Tiamat."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0110",
        "text_": "Lyria placò la creatura primordiale e la catastrofe fu sventata. E io potei riprendere a sognare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0120",
        "text_": "Da quel giorno, sono rimasto al timone della Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0130",
        "text_": "E che avventura è stata. Da allora, ho stretto un patto con la cara vecchia Tiamat, e fatto ammenda\ncon la creatura primordiale a cui dobbiamo la Grandcypher, Noa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0140",
        "text_": "La contrada celeste di Zegagrande è territorio ignoto, ma il mio dovere non cambia: assicurarmi\nche la ciurma giunga sana e salva a destinazione, qualunque essa sia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330040_0150",
        "text_": "E vale anche per Estalucia. Qualcuno dirà che spingersi ai confini dei cieli è un'utopia,\nma io sono sereno. Con la Grandcypher a donarci le ali, nulla è impossibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0000",
        "text_": "Sarà un effetto collaterale della vita da timoniere, ma le mie orecchie sono in grado di captare\nqualsiasi conversazione sulle aeronavi. Nel caso specifico, tuttavia, sarebbe stato impossibile\nignorare le urla di quel tale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0010",
        "text_": "\"No, no! Non lo accetto! Può ancora farcela... Può ancora volare!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0020",
        "text_": "Un uomo sconvolto stava facendo una scenata. Intorno a lui, tre spettatori dall'aria indifferente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0030",
        "text_": "Tra uno strepito e l'altro, riuscii a ricostruire la sua storia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0040",
        "text_": "Era un ingegnere, e non riusciva ad accettare la dismissione di un'aeronave chiamata Nautilus.\nI suoi tre \"amici\", nel mentre, provavano a convincerlo che una nave tanto vecchia era più utile\nda rottamata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0050",
        "text_": "Mi tornarono alla mente i tempi di Approdo Ventoso, quando anche ai miei sogni si frapponevano\nmura all'apparenza invalicabili."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0060",
        "text_": "I tre spettatori erano un giovane timoniere, una giovane meccanica e un mercante più anziano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0070",
        "text_": "Facevano fronte unico contro le proteste dell'ingegnere, soverchiandolo con enfasi triplicata ogni\nqualvolta apriva bocca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0080",
        "text_": "Ma per quanto avrei voluto accorrere in suo aiuto, quei tre avevano ragione. Riparare quel\ncatorcio sarebbe costato un mucchio di rupie, e non è sufficiente la determinazione a salvare\nun'aeronave. Posso dirlo per esperienza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0090",
        "text_": "\"Così è la vita, ragazzo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0100",
        "text_": "Feci per andarmene... Non erano affari miei, no? Ma stupido che sono, le sue parole frenarono\nil mio passo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0110",
        "text_": "\"Avevamo un accordo, no? L'avete dimenticato? La Nautilus... Ci eravamo ripromessi che\nl'avremmo fatta volare...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0120",
        "text_": "Stava quasi per crollare. Nella sua voce aleggiava... la disperazione di chi si sta aggrappando\na un sogno che svanisce."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330050_0130",
        "text_": "Una sensazione che conoscevo fin troppo bene."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0000",
        "text_": "\"Certo, è vero, la Nautilus è una nave vecchia, ma può dare ancora molto! È almeno tre volte più\nveloce di qualsiasi altra nave da carico della flotta!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0010",
        "text_": "Ritrovai quel povero diavolo in una taverna di Folca, intento a berciare le sue paturnie ai quattro\nventi. Il posto accanto al suo era opportunamente libero, e mi ci accomodai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0020",
        "text_": "Senza nemmeno attendere che mi presentassi, iniziò a snocciolare aneddoti. Era palese che\nsentisse il bisogno di sfogarsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0030",
        "text_": "Era ingegnere solo da poco tempo, voleva restaurare la Nautilus, dare una scossa all'economia\nlocale, aiutare Folca, supportare Tempeal, questo e quell'altro... Sproloquiava a briglia sciolta,\nma sapevo che il fulcro della sua disperazione era un altro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0040",
        "text_": "\"Non fraintendermi. Ammiro che tu voglia renderti utile alla comunità. Ma la tua rabbia ha altre\nmotivazioni, non è vero?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0050",
        "text_": "\"È così ovvio, eh? Ho... fatto una promessa ai miei amici. Un giorno avremmo solcato i cieli sulla\nnostra amata Nautilus, tutti insieme.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0060",
        "text_": "Ma la nave in questione era ormai l'ombra di quella di un tempo, e nessun ordinario lavoro di\nmanutenzione l'avrebbe rimessa in sesto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0070",
        "text_": "Il tempo è un padrone crudele eppure paziente, e dell'equipaggio originario della Nautilus,\nKent era l'unico a rifiutarsi di accettare la realtà."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0080",
        "text_": "Concluso il suo racconto, su di noi calò il silenzio. Almeno fin quando un tale non irruppe\nbarcollando nella taverna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0090",
        "text_": "Il suo volto mi era familiare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0100",
        "text_": "Oh, certo... Uno dei disfattisti di prima, il mercante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0110",
        "text_": "\"A-Aiuto! Qualcuno ci aiuti! Dei mostri stanno saccheggiando il mio prezioso carico!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0120",
        "text_": "Ero combattuto. Dovevo compiere il mio dovere di navigatore e salvare il carico? Eppure, questo\ntizio osteggiava con determinazione i sogni del mio nuovo amico... Nel dubbio, chiesi lumi a Kent."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0130",
        "text_": "\"Cosa? Ma certo che devi aiutarlo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0140",
        "text_": "Nemmeno l'ombra di un dubbio. Molto bene."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0150",
        "text_": "Sarebbe stata l'occasione ideale per assicurarsi la sopravvivenza della Nautilus.\nPer il breve periodo, almeno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0160",
        "text_": "Eppure, Kent non avrebbe esitato un istante ad aiutare il suo amico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330060_0170",
        "text_": "Al diavolo, Kent. Farò il possibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330010_000000",
        "text_": "Stando al mercante, la nostra meta è qui nei paraggi...\nSpero solo sia rimasto qualcosa da salvare.\nDiamoci una mossa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330020_000000",
        "text_": "Il carico non può essere lontano!\nCi siamo quasi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330030_000000",
        "text_": "Goblin?\nCosa diamine ci fanno da queste parti?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330040_000000",
        "text_": "Non dite che non vi avevamo avvertito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330050_000000",
        "text_": "Niente male, se mi è concesso!\nOra, dove eravamo rimasti?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330060_000000",
        "text_": "Centro!\nQuello dev'essere il carico che stavamo cercando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330080_000000",
        "text_": "Il carico è al sicuro. Credo.\nSembra che l'abbiano messo a soqquadro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330090_000000",
        "text_": "Attento, Rackam!\nGoblin e viverne in avvicinamento!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330070_001000",
        "text_": "C'è da ammirare l'impegno, ma non gli basterà!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330100_000000",
        "text_": "La situazione sta per precipitare...\nNon devono avvicinarsi al carico!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330110_000000",
        "text_": "Ce ne sono ancora!\nOcchi aperti, gente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330120_000000",
        "text_": "Oh, i pezzi grossi hanno deciso di uscire allo scoperto, eh?\nBeh, farete la stessa fine!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_000000",
        "text_": "Voi mostri l'avete fatta grossa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330130_001000",
        "text_": "Non dovevate sfidare la ciurma più in gamba che abbia mai\nsolcato questi cieli!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0000",
        "text_": "\"Oh, ci hai salvato la vita! Come possiamo ringrazia...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330070_0010",
        "text_": "\"Se vi avanzano dei ringraziamenti, rivolgeteli a lui.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0020",
        "text_": "Indicai Kent. L'uomo colse l'ironia del momento e il suo volto si incupì per l'imbarazzo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0030",
        "text_": "\"È merito tuo, eh? Ehm, ascolta... Mi spiace per prima. Non dovevo liquidarti in quel modo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0040",
        "text_": "Andato via il mercante, decisi di concentrarmi sul successivo obiettivo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0050",
        "text_": "Restituire il vento alle vele della Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0060",
        "text_": "Per cui, sprofondai immediatamente in argute e, oserei dire, brillanti elucubrazioni, finché Kent\nnon mi chiese quali intenzioni avessi. Ops... Io e il mio vizio di riflettere ad alta voce."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT000070_0070",
        "text_": "\"Aspetta e vedrai.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0000",
        "text_": "\"Quante volte devo ripetertelo? Recuperare dei pezzi di ricambio per la Nautilus in questo posto\nsperduto è praticamente impossibile!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0010",
        "text_": "Non ci ho mai saputo fare con le donne... La lingua mi si ingarbuglia e non riesco a spiegarmi.\nSperavo che io e la signorina meccanica potessimo trovare un punto d'incontro, e invece..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0020",
        "text_": "Bah! Sbagliavo comunque ad agire all'insaputa di Kent, probabilmente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0030",
        "text_": "\"Te l'ho detto, le ho provate tutte! Giuro, vorrei anch'io che tornasse a volare, ma è ora di...\nngh... rassegnarsi! No?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0040",
        "text_": "Ehi, andiamo... Qui si giocava sporco. Come facevo a darmi un tono con lei che singhiozzava?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0050",
        "text_": "Quando finalmente riuscii a interloquire, le feci presente che disponevo già dei componenti\nnecessari. Ero riuscito a racimolarli qua e là, tra Fantagrande e Nalhegrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0060",
        "text_": "\"Ecco qui. Sono questi, no? Ti farò un buon prezzo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0070",
        "text_": "\"Non ci credo... Ma come? In quale angolo sperduto di cielo li hai trovati?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0080",
        "text_": "In preda all'euforia, fece per balzarmi addosso. Oooh, manteniamo le distanze, signorina.\nMa ovviamente, l'oggetto del suo interesse erano i componenti, non certo il sottoscritto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0090",
        "text_": "\"Con qualche modifica qui e lì, potrei... Sì, non riesco a crederci... Il sogno è ancora vivo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0100",
        "text_": "Già, il sogno era vivo. Non serviva che lo esprimesse a parole, era sufficiente la sua espressione.\nIn lei si era dissolta ogni incertezza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0110",
        "text_": "Pagato il dovuto, fu ben lieta di liberarmi dall'ingombro dei componenti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0120",
        "text_": "E prima di correre via, non perse l'occasione di stamparmi un bacione sulla guancia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0130",
        "text_": "Tsk... Così, senza il minimo preavviso? Queste donne..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330080_0140",
        "text_": "Ad ogni modo, i venti avevano ripreso a soffiare in direzione propizia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0000",
        "text_": "\"Rackam, eccoti! Ho grandi notizie. Ascolta bene!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0010",
        "text_": "Dal sorrisone sul volto di Kent mi fu subito chiaro che le riparazioni della Nautilus procedevano\na gonfie vele, grazie a una sua \"amica meccanica\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0020",
        "text_": "\"Chi l'avrebbe mai detto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0030",
        "text_": "Mentirei se dicessi che non ero colpito. Quelli erano componenti rognosi su cui lavorare.\nNiente male, signorina..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0040",
        "text_": "\"Uhm... Rackam? La mia amica dice di aver acquistato i componenti da un navigatore dei cieli.\nUno con la barba di tre giorni e una certa spavalderia nei modi. Tu non ne sai nulla, vero?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0050",
        "text_": "\"Eh? Beh, la mia barbetta è coperta da un elegante sottogola. Grazie mille.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0060",
        "text_": "Non riponevo molta fiducia nel mio tentativo di dissimulare. Sono un timoniere, non certamente\nun attore..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330090_0070",
        "text_": "Ma in capo a un altro paio di recite come questa, la Nautilus avrebbe ripreso a volare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0000",
        "text_": "\"La Nautilus... è pronta al decollo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0010",
        "text_": "Tra la confusione del timoniere e l'entusiasmo di Kent, non riuscivo a capire quale emozione\nrischiasse di prevalere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0020",
        "text_": "\"Già! Mancano ancora un paio di dettagli da sistemare, ma non ci vorrà molto! Non è grandioso?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0030",
        "text_": "Inaspettatamente, la confusione del timoniere mutò in qualcosa di più cupo. Decisi quindi di\nimpicciarmi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0040",
        "text_": "\"Già, potrai tornare al timone prima di quanto non immagini. A meno che non ti siano venuti i\nsudori freddi, s'intende...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0050",
        "text_": "Esatto. Centro pieno. Quell'espressione era inconfondibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0060",
        "text_": "Aveva il terrore di volare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0070",
        "text_": "Faceva finta di niente, ma stringeva i pugni e tremava tutto. Segnali che mi erano fin troppo\nfamiliari."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0080",
        "text_": "Ero già stato troppo invadente. Dal suo punto di vista, ero solo un ficcanaso che gli impediva di\nseppellire definitivamente un vecchio sogno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0090",
        "text_": "Cosa avrei potuto farci, poi? Doveva superarla da solo. Ma, ehi, se c'ero riuscito io\npoteva riuscirci chiunque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330100_0100",
        "text_": "Quindi feci quanto era in mio potere. Gli poggiai una mano sulla spalla, rivolgendogli un cenno di\nsolidarietà."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0000",
        "text_": "\"Mi spiace... Non credo di farcela.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0010",
        "text_": "Fu un colpo durissimo per tutti. Specialmente ora che le riparazioni della Nautilus erano quasi\nultimate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0020",
        "text_": "\"C-Cosa ti prende, all'improvviso? Era il nostro sogno, no? Perché dici che...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0030",
        "text_": "\"Ho paura, va bene?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0040",
        "text_": "Calò un silenzio opprimente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0050",
        "text_": "Era inquietante riconoscermi in lui. O forse, \"inquietante\" non è la parola giusta. Doloroso,\npiuttosto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0060",
        "text_": "Per pilotare un'aeronave bisogna superare la paura di volare, che è parente stretta della paura\ndi morire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0070",
        "text_": "\"Tu? Hai paura? Ma non sei un timoniere professionista?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0080",
        "text_": "Sapevo esattamente cosa stesse provando, ma decisi di dissimulare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0090",
        "text_": "Mi rispose con un filo di voce talmente sottile che sul momento dubitai di averlo sentito parlare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0100",
        "text_": "Stando al suo racconto, si era schiantato durante un volo di prova in seguito a un errore di\nvalutazione. Ed era vivo per miracolo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0110",
        "text_": "\"Non voglio che il nostro sogno muoia... Ma mi tremano le mani al solo pensiero di mettermi\nal timone!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0120",
        "text_": "Povero ragazzo... Non ci era ancora arrivato. Ma potevo aiutarlo a capire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0130",
        "text_": "\"È un peccato che la Nautilus resti senza timoniere. Ma magari potrei sostituirti io, per il tempo\nche impiegherai a riprenderti.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0140",
        "text_": "\"No! La Nautilus... La Nautilus è la nostra nave!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0150",
        "text_": "Aveva abboccato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0160",
        "text_": "\"Certo. Allora perché non vieni a fare un giro con me sulla Grandcypher... Se te la senti,\novviamente.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330110_0170",
        "text_": "Era una scommessa azzardata, ma sentivo che quel giorno la sorte mi era amica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_000000",
        "text_": "Incredibile...\nÈ persino dotata di pilota automatico?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_001000",
        "text_": "Eh eh...\nÈ full optional."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_002000",
        "text_": "Psss, perché Rackam ha voluto a bordo anche noi?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330500_003000",
        "text_": "Non ne ho idea, onestamente.\nMa è divertente, no?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_000000",
        "text_": "Rackam, abbiamo compagnia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_001000",
        "text_": "No, no, no!\nSono troppo giovane per morire!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330510_002000",
        "text_": "Mettetevi al riparo!\nCi penso io."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_000000",
        "text_": "Iiih!\nCe ne sono ancora!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330520_001000",
        "text_": "Mantenete la calma!\nVi proteggerò io, è una promessa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_000000",
        "text_": "Grandioso.\nOra dobbiamo liberarci anche di quest'altro fastidio?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_001000",
        "text_": "Aspettati sempre l'imprevisto, perché nei cieli\nla vita e la morte volano a braccetto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330530_002000",
        "text_": "Aspettati l'imprevisto..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330540_000000",
        "text_": "Incredibile, ha sconfitto le viverne...\nI navigatori dei cieli sono una razza a parte, eh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_000000",
        "text_": "State allerta...\nArrivano altre viverne!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330550_001000",
        "text_": "La prima ondata era di ricognizione, eh?\nBeh, si facciano sotto! Le spedirò a trovare le loro amiche!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_000000",
        "text_": "Forse inizio a comprenderlo, Rackam...\nIl motivo che ti spinge a combattere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_001000",
        "text_": "Per uno come te, voglio dire, il pericolo è in agguato\ndietro ogni angolo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_002000",
        "text_": "Già..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_003000",
        "text_": "Quando credi in un sogno, il pericolo è un prezzo ridicolo\nda pagare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_004000",
        "text_": "Un sogno, eh?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330560_005000",
        "text_": "Ho lasciato che la paura prendesse il sopravvento...\nPerdendo di vista ciò che conta davvero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_000000",
        "text_": "D'accordo!\nNon ce ne sono più."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_001000",
        "text_": "Ora...\nGuardatevi bene intorno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_002000",
        "text_": "E ditemi se questo non è un cielo per cui valga la pena\nrischiare la vita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT330570_003000",
        "text_": "Già... Lascia a bocca aperta, eh?\nNon mi aspettavo una tale meraviglia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0000",
        "text_": "\"Incredibile... I cieli si perdono a vista d'occhio!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0010",
        "text_": "\"Wow...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0020",
        "text_": "\"Che strana è la città, vista da qui...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0030",
        "text_": "Che sollievo. Avevo temuto che l'attacco dei mostri si rivelasse la pietra tombale sul futuro di\nquell'equipaggio in erba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0040",
        "text_": "Ma avevo vinto la scommessa. Gli occhi del timoniere risplendevano di ritrovata determinazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0050",
        "text_": "\"La Nautilus tornerà a volare. E ci sarò io al timone, potete scommetterci.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330120_0060",
        "text_": "I cieli sono eccellenti maestri, a modo loro. E quel ragazzo sapeva ascoltare, fortunatamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0000",
        "text_": "Cielo azzurro. Leggera brezza. Erano le condizioni ideali per il varo della Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0010",
        "text_": "Le mani strette intorno alla ruota, il timoniere era ormai libero dalla paura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0020",
        "text_": "C'erano Kent, la meccanica, il mercante e persino Lyria, Vyrn e parte del nostro equipaggio.\nA dirla tutta, quasi l'intera città era venuta ad assistere alla rinascita di una vecchia amica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0030",
        "text_": "Mentre i propulsori iniziavano a carburare, dai piani bassi sentii provenire un borbottio metallico.\nLa stessa sinfonia di ingranaggi che avevo ascoltato chissà quante volte.\nQuella meccanica... sapeva il fatto suo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0040",
        "text_": "Dopo un breve controllo, iniziò il conto alla rovescia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0050",
        "text_": "La tensione era palpabile. Forza, Nautilus..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0060",
        "text_": "Gli occhi di tutti erano incollati all'aeronave, nessuno osava fiatare. Una folata di vento sferzò\nla Nautilus, e poi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330130_0070",
        "text_": "Si sollevò in volo. Per solcare di nuovo le distese blu."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0000",
        "text_": "Erano trascorse alcune settimane dal varo della Nautilus."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0010",
        "text_": "Stando a Kent, era diventata la nave da carico numero uno di tutta Folca. Prevedibile, trattandosi\ndi un vascello tre volte più veloce del resto della flotta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0020",
        "text_": "Non solo. A quanto pare, Kent si era già trovato un sogno tutto nuovo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0030",
        "text_": "\"Allora, immagina la scena, Rackam. Tre aeronavi, unite a formare una colossale nave da crociera!\nVedi, basterebbe ricostruire queste colonne qui...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0040",
        "text_": "Ah! Mi chiesi se anch'io sembrassi mezzo matto quando me ne uscivo con le mie idee balzane."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0050",
        "text_": "Ciò detto, un vascello di quella stazza avrebbe richiesto almeno tre timonieri. Quindi, perché\nil sogno della nave da crociera divenisse realtà, Kent decise di studiare navigazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0060",
        "text_": "Ma se a Kent spettava il ruolo di secondo timoniere, chi sarebbe stato il terzo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0070",
        "text_": "\"A tal proposito, ecco... Saremmo onorati di averti come nostro timoniere capo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0080",
        "text_": "Ah, certo... Era un'offerta generosa, ma il mio equipaggio era la mia famiglia, e la Grandcypher\nla mia casa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0090",
        "text_": "Tuttavia, quel ragazzo meritava una risposta degna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT330140_0100",
        "text_": "\"Mi spiace, Kent. Per questo navigatore non è ancora giunta l'ora di calare l'ancora.\nFino a quel giorno, cercami dove soffia il vento.\""
      }
    }
  ]
}