{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0000",
        "text_": "Tanto tempo fa, in una terra lontana, vi era uno spadaccino solitario che combatteva armato\ndi due lame. Era leggendario per essere sopravvissuto a diecimila battaglie e il suo nome\ninstillava terrore nel cuore dei nemici."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0010",
        "text_": "Quando entrava in una città, i criminali fuggivano come ragni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0020",
        "text_": "Gli aspiranti guerrieri facevano a gara per essere suoi discepoli e, nel tempo, guadagnò un certo\nseguito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0030",
        "text_": "Alcuni di loro erano talmente forti da poter abbattere intere corazzate con un sol fendente.\nNiente male, per dei comuni studenti di arti marziali."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0040",
        "text_": "Fu così che il maestro abbandonò il campo di battaglia per le montagne, dove poteva dedicarsi\ncompletamente ai suoi amati discepoli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0050",
        "text_": "Tra tutti, ne spiccava una in particolare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0060",
        "text_": "Furono sufficienti pochi giorni perché assimilasse le tecniche più complesse. E in breve,\ndivenne una delle più formidabili guerriere mai viste dal maestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0070",
        "text_": "Più ancora del talento o della predisposizione, a stupire era la sua determinazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0080",
        "text_": "Ogni giorno la discepola modello chiedeva di allenarsi più duramente e il maestro era lieto\ndi alimentare la sua passione condividendo ogni sua conoscenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0090",
        "text_": "Fu per questo che... Oh che il cielo mi aiuti... Fu per questo che il tradimento della sua migliore\ndiscepola sprofondò il maestro nella tristezza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0100",
        "text_": "La ragazza ripudiò la scuola, costringendo altri discepoli a seguirla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0110",
        "text_": "Il maestro riuscì infine a trovarla e la affrontò in un duello mortale. Al termine delle ostilità,\nil braccio con cui la discepola impugnava la spada era martoriato e inservibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0120",
        "text_": "Fu una vittoria amara, perché il maestro sapeva cosa sarebbe accaduto. Si mise in posizione,\npronto a congedarla da questo mondo, ma non ebbe la forza di colpire. Non dopo tutta\nla conoscenza che aveva riversato in lei. Non dopo aver fallito a quel modo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0130",
        "text_": "Così... il maestro depose l'arma e si impegnò a vivere il resto dei suoi giorni nel rimpianto e\nnella penitenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0140",
        "text_": "A volte, le buone intenzioni offuscano anche le menti più acute."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430020_0150",
        "text_": "Dopo aver rinunciato al suo nome, alla sua lama e alla sua storia, si rimise in viaggio.\nQuesta volta, tuttavia, giurò che nessuno avrebbe più sofferto a causa dei suoi insegnamenti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0000",
        "text_": "Tempo dopo, lo spadaccino viveva sulla vetta di un'altra montagna, dove aveva scoperto la sua\npassione per la pesca. Era perfetta per lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0010",
        "text_": "Spigola a colazione, salmone per cena e tanti sonnellini durante il giorno.\nSì, era proprio perfetto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0020",
        "text_": "Una tranquilla e rigenerante esistenza da eremita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0030",
        "text_": "Di tanto in tanto, quando necessitava di fare spese, scendeva al villaggio e dava lezioni di\nscherma agli abitanti, giusto per guadagnare qualche moneta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0040",
        "text_": "Tuttavia, la quiete non sarebbe durata a lungo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0050",
        "text_": "Scoprì che la sua discepola aveva ceduto nuovamente al lato oscuro. Impugnata la spada,\nil maestro si decise quindi a fermarla una volta per tutte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0060",
        "text_": "Questo era il vero motivo che lo aveva spinto a unirsi alla ciurma, che di certo non sospettava\nche quel minuto pescatore Harvin celasse un tale segreto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430030_0065",
        "text_": "Questo era il vero motivo che lo aveva spinto a unirsi alla ciurma, che di certo non sospettava\nche quel minuto pescatore Harvin celasse un tale segreto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0000",
        "text_": "L'ultima vittima dell'ex discepola era stato un umile abitante di una remota regione di montagna,\nche lei era riuscita a uccidere senza ricorrere alla spada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0010",
        "text_": "Una vera tragedia. L'ennesima vita innocente spezzata prima del tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0020",
        "text_": "Lo spadaccino chiese alla ciurma di raggiungere subito il villaggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0030",
        "text_": "Quando gli mostrarono la vittima, il corpo era talmente straziato che dovette sforzarsi per non\ndistogliere lo sguardo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0040",
        "text_": "Erano state la sua debolezza e la sua codardia a uccidere quel pover'uomo. Ma questa volta,\ninvece di autocommiserarsi, avrebbe indossato la sua vecchia uniforme ed espiato la colpa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0050",
        "text_": "Li chiamava i suoi \"abiti da sepoltura\", poiché simbolo del suo coraggio in battaglia. Già vestito\nper il proprio funerale, come avrebbe potuto lasciarsi intimorire dal nemico?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0060",
        "text_": "Naturalmente, i suoi compagni di viaggio tentarono di farlo ragionare, preoccupati che potesse\ngettare via la propria vita per porre rimedio agli errori altrui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0070",
        "text_": "Ma il maestro d'armi non sentiva ragioni. Aveva giurato di fermare la sua ex discepola,\na qualunque costo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0080",
        "text_": "Quando giunse infine la resa dei conti, il maestro strinse la spada, pronto a colpire la sua allieva\nprediletta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0090",
        "text_": "Al momento di agire, tuttavia, non ebbe la forza. Sopraffatto dalle emozioni, perse lucidità e\nvenne sconfitto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0100",
        "text_": "In suo aiuto accorse il più giovane degli ex discepoli del maestro, sotto lo sguardo dei suoi due\nnuovi studenti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0110",
        "text_": "Ironia della sorte, fu il giovane allievo a eliminare la ribelle in luogo del maestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430040_0120",
        "text_": "Lo spadaccino era più triste che mai, ma il giovane campione tentò di consolarlo. Dopotutto,\nl'anziano maestro meritava di trascorrere il resto dei suoi giorni in serenità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0000",
        "text_": "Da quando mi sono unito alla ciurma, ho vissuto giornate dense di emozioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0010",
        "text_": "Per cui, una volta giunto a Zegagrande, sentivo il bisogno di dedicarmi alla pesca.\nPer svuotare la mente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0020",
        "text_": "Trovai un piccolo stagno appartato e gettai l'esca. Diamine, dopo diverse ore non aveva ancora\nabboccato nulla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0030",
        "text_": "Alla fine, tirai su la canna per controllare se l'esca fosse ancora buona.\nMa non trovai né esca, né amo, né pesci. Al capo del filo restava solo il galleggiante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0040",
        "text_": "Beh, dove avevo messo le trappole? Dopo tanto cercare, accidenti, mi ricordai che le avevo\nlasciate al capanno! Che razza di giornata..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0050",
        "text_": "Ma era mattina inoltrata, troppo tardi per tornare a prenderle, senza contare che avevo questioni\npiù urgenti a cui dedicarmi. Come lanciare la mia lenza senza amo e fissare le acque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0060",
        "text_": "In quell'istante di quiete, i pesci uscirono dai loro nascondigli. Ce n'erano di grandi e di\npiccini, e vederli muoversi in banchi mi ricordò gli anni in cui insegnavo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0070",
        "text_": "Ogni discepolo era diverso dagli altri. Alcuni apprendevano in fretta, altri più lentamente.\nAlcuni erano diligenti, altri ribelli. Avevo imparato molto da quei ragazzi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0080",
        "text_": "La mia migliore studentessa, Grace, restò sempre fedele alla sua personale visione della giustizia.\nE la sua dedizione al lavoro era incrollabile. Che spreco..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0090",
        "text_": "Rhens, il mio allievo più giovane, si smarrì per decenni dopo aver abbandonato la mia tutela.\nMa alla fine uccise Grace al posto mio. Era altruista, pensava solo al suo maestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0100",
        "text_": "Dicono che gli insegnanti sviluppino le potenzialità degli studenti, ma temo di essere stato\ndi ostacolo più che di supporto. Mi chiedo che ne sarebbe stato di loro se mi fossi dedicato\nprima alla pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0110",
        "text_": "Avevo trasformato Grace in un mostro. Non passa giorno in cui non rimpianga di averla istruita.\nPurtroppo, aveva capacità e voglia di imparare, e investii tutte le mie conoscenze in lei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0120",
        "text_": "Se solo mi fossi dedicato più alle motivazioni e meno alla tecnica..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0130",
        "text_": "\"Eh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0140",
        "text_": "Ero convinto di aver sentito muoversi la canna, ma quando la tirai su, non vidi nulla.\nSolo allora mi ricordai di non aver agganciato né esca, né amo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0150",
        "text_": "\"Che strano...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0160",
        "text_": "Mi stavo innervosendo. Complice l'essermi dimenticato le trappole, non riuscivo a rilassarmi.\nDecisi di radunare le mie cose e tornare in città."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0170",
        "text_": "In fondo, la mente è come un ruscello. Perché sia limpida, l'acqua non deve ristagnare.\nMa se è troppo agitata, rischi di perdere tutti i pesci."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0180",
        "text_": "Decisi di andare al negozio di Siero per sostituire parte della mia attrezzatura da pesca,\nnella speranza di placare le acque della mia mente. Ma proprio quando stavo per\nimmergermi nella ricerca di pasture ed esche, sentii un rumore alle spalle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0190",
        "text_": "Con mia grande sorpresa, vidi i miei compagni di equipaggio che ritiravano un pacchetto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0200",
        "text_": "Dissero che alla locanda si stavano annoiando e chiesero di poter venire a pesca con me.\nGiovani così annoiati da voler andare a pesca... Questa non l'avevo mai sentita!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0210",
        "text_": "Mentre illustravo a  i dettagli del lancio della mosca, fui interrotto da Sierokarte.\nDisse di aver sentito una storia interessante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0220",
        "text_": "\"Oh, sì! Sembra che in questa contrada si aggiri un pescatore talmente bravo da essere noto\ncome il dio della pesca.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0230",
        "text_": "Non era la prima volta che udivo storie simili, trovandole sempre piuttosto ridicole.\nCatturare dieci pesci con un solo lancio? Tirare a riva reti cariche di granchi? Da soli? Bah..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0240",
        "text_": "Se mi fosse spuntata una pinna per ogni storia del genere, a quest'ora sarei un mostro marino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0250",
        "text_": "D'altra parte, mentirei se dicessi che non mi incuriosiva. Ogni leggenda ha un fondo di verità,\nper cui doveva esserci un motivo se chiamavano quel tizio \"dio della pesca\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0260",
        "text_": "Di certo ha attirato la mia attenzione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430050_0270",
        "text_": "Perché se costui era bravo anche solo la metà di me si sarebbe rivelato un degno rivale.\nE forse era proprio ciò di cui avevo bisogno!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0000",
        "text_": "Dopo un'attenta riflessione, giunsi alla conclusione di volermi misurare con questo presunto dio\ndella pesca. , Lyria e Vyrn si offrirono di aiutarmi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0010",
        "text_": "Chiesi in città dove avrei potuto trovare il mio rivale, ma si rivelò essere una figura tanto mitologica\nquanto il suo soprannome. Girava voce che amasse gli stagni, le vette e le vallate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0020",
        "text_": "Gli altri raccolsero all'incirca le stesse risposte, stimolando ancora di più il mio interesse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0030",
        "text_": "Più indagavamo, più il dio della pesca si dimostrava sfuggente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0040",
        "text_": "Tutti ci raccontavano del suo grande talento, delle sue pesche miracolose e di altre mirabolanti\nimprese. O di come ogni nuova specie da lui scoperta ne portasse il nome, in quella che appariva\ncome una nutrita discendenza divina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0050",
        "text_": "Sommerso dai racconti fantasmagorici, e senza alcuna informazione concreta, iniziai a stancarmi.\nNon si può basare una rivalità sul sentito dire, dopotutto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0060",
        "text_": "Dovevamo cambiare approccio e riesaminare i fatti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0070",
        "text_": "Tutte le storie ruotavano intorno ai luoghi in cui era apparso, quindi non era mai stato visto in\ncittà."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0080",
        "text_": "Con questo presupposto, arruolammo Sierokarte per dare impulso alle indagini."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0090",
        "text_": "Qualche giorno dopo, ci consegnò una mappa talmente fitta di puntini da sembrare malata di\nmorbillo. Aveva segnato stagni e laghetti, ghiacciai e vulcani, persino una palude contaminata.\nErano tutti i luoghi in cui era stato avvistato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0100",
        "text_": "Al nostro caro amico piaceva viaggiare, eh? Aveva alle spalle parecchie avventure."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0110",
        "text_": "Dopo aver osservato a lungo la mappa, notai che solo una zona era vistosamente priva di puntini.\nEra la regione più pericolosa in assoluto, un'isola ricoperta di lava rovente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0120",
        "text_": "Sierokarte svolse altre indagini, venendo a sapere che, qualche giorno prima, un uomo con\nattrezzatura da pesca aveva noleggiato una barca da quelle parti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430060_0130",
        "text_": "Aveva inizio la caccia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430010_000000",
        "text_": "Allora, dov'è questo dio della pesca?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_000000",
        "text_": "Argh! Altri mostri!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430020_001000",
        "text_": "Non mi piace...\nAbbiamo risvegliato gli spiriti di queste terre?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_000000",
        "text_": "Sul serio vuole pescare in un posto così pericoloso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_001000",
        "text_": "Certo! Questo non è un pescatore della domenica:\nstiamo cercando il dio della pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_002000",
        "text_": "Potrebbe aver lasciato in giro tracce,\nresti di cibo o altro. Tenete gli occhi aperti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430030_003000",
        "text_": "D'accordo, ma muoviamoci con prudenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430040_000000",
        "text_": "Ah!\nCosì mi spaventi!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430050_000000",
        "text_": "Beh, se io fossi un dio della pesca, userei un'esca come\nquesta. Ma è solo un'ipotesi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430060_000000",
        "text_": "Eh? Qui sembra essere passato qualcuno.\nE ha raccolto dei vermi magmatici."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_000000",
        "text_": "Attenzione!\nQuegli spiriti sembrano arrabbiati!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430070_001000",
        "text_": "Sono quelli che esplodono quando li colpisci troppo forte..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_000000",
        "text_": "Abbiamo fatto parecchia strada.\nQuesto caldo mi sta uccidendo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430080_001000",
        "text_": "Ormai manca poco!\nFacciamo presto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_000000",
        "text_": "Oh! Vedo qualcuno.\nChe sia il dio della pesca?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430090_001000",
        "text_": "Può darsi!\nAttira la sua attenzione e vediamo che succede!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430100_000000",
        "text_": "Sbaglio o siamo al punto di partenza?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430110_000000",
        "text_": "Ehilà!\nPermetti una domanda?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0000",
        "text_": "\"Salve, buon uomo. Posso chiedere perché sei qui?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0010",
        "text_": "\"Non si vede? Sto pescando.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0020",
        "text_": "\"Pescando... cosa? Io vedo solo sassi, a dire il vero.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0030",
        "text_": "\"Chi pesca, trova. È nelle acque profonde che si celano le prede più ambite.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0040",
        "text_": "Sembravano parole pronunciate da un profeta. Non poteva che essere il nostro dio della pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0050",
        "text_": "\"Uhm, continuo a non capire come possano sopravvivere dei pesci nella lava.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0060",
        "text_": "\"Questo è un tuo limite.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0070",
        "text_": "La sua risposta era criptica, ma non priva di logica. , Lyria e Vyrn lo osservavano\nperplessi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0080",
        "text_": "\"Acqua o lava non fa differenza: se vuoi pescare, getta la lenza.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0090",
        "text_": "\"Uhm... Sagge parole, amico mio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0100",
        "text_": "\"Nel corso degli anni, qualcosa ho imparato.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0110",
        "text_": "Aveva lo sguardo fisso, come un predatore famelico. La sua attrezzatura era di alto livello.\nSoprattutto, trasmetteva la sensazione di essere nato per cacciare nel mare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0120",
        "text_": "Tuttavia, non ero venuto per ammirarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0130",
        "text_": "\"Posso presumere che tu sia il dio della pesca?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0140",
        "text_": "\"E a cosa devo questa insinuazione?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0150",
        "text_": "\"Che ne diresti di una piccola sfida tra noi due?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0160",
        "text_": "\"Ah, questa è musica per le mie orecchie. Sarebbe un onore.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430070_0170",
        "text_": "L'amo era tratto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0000",
        "text_": "\"Chi pesca, trova.\" Era un pensiero profondo. Se getti la lenza convinto di non catturare nulla,\nti sfuggiranno anche le prede più piccole. La determinazione era il principale strumento\ndella nostra cassetta da pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0010",
        "text_": "Detto questo, eravamo pur sempre seduti sulle rive di un lago di lava e non sarebbe bastato\nl'ottimismo per tirarne fuori dei pesci. Per fortuna, avevo le mie armi segrete."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0020",
        "text_": "\"Vedo che qualcuno si è preparato.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0030",
        "text_": "\"Yuk yuk! Niente male, vero?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0040",
        "text_": "Infilai un amo speciale, ricavato da un dente di pirodrago, a una lenza intessuta dal suo crine.\nAttendevo da tempo l'occasione giusta per sfoggiarli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0050",
        "text_": "\"Caspita, vuoi farlo davvero...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0060",
        "text_": ", Vyrn e Lyria assistettero stupefatti al mio lancio nella lava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0080",
        "text_": "\"Cosa vi aspettate di prendere voi matusa?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0090",
        "text_": "La voce di Vyrn era carica di scetticismo, ma presto si sarebbe ricreduto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0100",
        "text_": "\"Oh! Ho preso qualcosa!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0110",
        "text_": "\"Uh! Anche io!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0120",
        "text_": "Io e il dio della pesca iniziammo a tirare a riva una preda dopo l'altra. Yuk, eravamo entrambi\nparecchio agguerriti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0130",
        "text_": "Ma i pesci che vivono nella lava sono prede sfuggenti. Erano ricoperti da scaglie simili a corazze\ne, una volta trascinati a riva, si dimenavano proiettando schizzi incandescenti in ogni direzione.\nEra un vero spasso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0140",
        "text_": "Procedevamo testa a testa, entrambi determinati a vincere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0150",
        "text_": "I mucchietti di pesci lava crebbero fino a diventare cumuli, nello stupore di , Lyria e\nVyrn."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0160",
        "text_": "Di lì a breve, le nostre schiene doloranti ci preannunciarono il bisogno di una tregua tra\ngentiluomini, e ne approfittammo per calcolare il punteggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0170",
        "text_": "Contavamo i pesci mentre li liberavamo nella lava. Per la loro fisiologia, non erano commestibili:\nil sushi allo zolfo non è esattamente il massimo. Tuttavia, il calore del loro habitat li riportava\nvelocemente in vita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0180",
        "text_": "\"Avrei dovuto intuire che fossi uno squalo della pesca.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0190",
        "text_": "\"Ah ah, cerco solo di tenere il tuo passo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0200",
        "text_": "È raro trovare degni avversari, come dimostravano i nostri sorrisi raggianti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0210",
        "text_": "Vyrn ci volò incontro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0220",
        "text_": "\"Tutti gli anziani pescano così bene? Se vi impegnaste al massimo, chi vincerebbe?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0230",
        "text_": "Io e il dio della pesca ci fissammo negli occhi. L'atmosfera si caricò di tensione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0240",
        "text_": "\"Sembra che il guanto della sfida sia stato gettato.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0250",
        "text_": "\"Bene, direi che ci siamo scaldati abbastanza.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0260",
        "text_": "\"Sei pronto a fare sul serio, eh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0270",
        "text_": "Ci raccontò di alcuni pesci leggendari che aveva tentato inutilmente di catturare per anni.\nIn qualche modo, mi ricordò la sarda nobile di Fantagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0280",
        "text_": "Stabilimmo che avrebbe vinto chi tra noi avesse catturato per primo una di quelle prede\nleggendarie. L'idea mi elettrizzava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430080_0290",
        "text_": "Sentivo riaccendersi la passione, yuk yuk."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0000",
        "text_": "Dovevo trovare una di quelle leggende viventi. I laghi adatti a delle creature mitologiche\nnon potevano essere molti, giusto?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0010",
        "text_": "Scoprii che gli avvistamenti di quei pesci erano estremamente rari. Come il dio della pesca,\nnon amavano farsi vedere. Ma restavo convinto della loro esistenza.\nPerché il mio avversario avrebbe dovuto inventarseli?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0020",
        "text_": "Tornai da Siero, che fu così gentile da chiedere aiuto alla gilda dei pescatori e ai massimi\nesperti in materia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0030",
        "text_": "Ci indicarono una possibile preda: un pesce sontuoso, ricoperto da squame iridescenti uniche\nal mondo. Tuttavia, non essendo mai stato pescato, non aveva ancora un nome scientifico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0040",
        "text_": "La gente del posto aveva coniato un nomignolo ancora più allettante: \"pesce gioiello\".\nCatturarlo si prospettava un'impresa, ma più ne sentivo parlare, più lo volevo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0050",
        "text_": "Sarebbe stato come dare la caccia a un fantasma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0060",
        "text_": "Yuk! Ma ero più che mai deciso ad andare avanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0070",
        "text_": "Una creatura la cui esistenza era sospesa tra la realtà e il mito? Non potevo resistere!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0080",
        "text_": "Nei giorni successivi, non appena trovavo un minimo indizio, mi recavo sul posto e gettavo l'amo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0090",
        "text_": "Visitai laghi talmente salati da sembrare salamoie, mi avventurai lungo corsi sotterranei sulle cui\nsponde non vedevo a un palmo dal naso, per non parlare di un'infinità di altri luoghi altrettanto\nassurdi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0100",
        "text_": ", Lyria e Vyrn mi seguivano nelle mie scorribande, ma facevano sempre più fatica a\ntenere il ritmo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0110",
        "text_": "Non volevo costringerli. Avevo messo in conto di affrontare il viaggio da solo.\nTutto quello che volevo era trovare l'introvabile, per acciuffare l'inafferrabile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0120",
        "text_": "Ma lo consideravo un buon segno. Dicono che l'attesa giunga al culmine a un passo dal successo.\nSuccede anche nella scherma. Riesci a padroneggiare una nuova tecnica solo il giorno prima\ndel duello, perché l'adrenalina ti spinge oltre il limite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0130",
        "text_": "E questa sfida era un duello all'ultimo sangue tra me e il dio della pesca.\nSarebbe stata la vittoria del secolo per qualunque appassionato.\nNon mi ero mai divertito tanto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0140",
        "text_": "Sapevo di avere un tempo limitato. Ci trovavamo in questa contrada per un motivo preciso,\ne quella missione doveva avere la precedenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0150",
        "text_": "Decisi che avrei tentato un'ultima ricerca. Mi condusse in una giungla labirintica, che in passato\naveva già inghiottito diversi avventurieri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0160",
        "text_": "Mi avevano detto che in una sorgente al suo interno si nascondeva un mostro. Il baluginare delle\nsue acque portava gli uomini alla follia e li induceva a tuffarsi nel lago, dove venivano divorati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0170",
        "text_": "Incuriosito da simili esagerazioni, mi avventurai nel cuore della foresta, dove non trovai una fonte\nlussureggiante, bensì un misero acquitrino. Era impossibile che un pesce leggendario vivesse\nin un posto simile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0180",
        "text_": "Gettai comunque l'amo sotto lo sguardo paziente di Vyrn e , che attendevano con il fiato\nsospeso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0190",
        "text_": "Nella palude regnava il silenzio. Non mi sentivo sopraffatto dall'emozione, tantomeno annoiato\ndall'inazione. Ero tutt'uno con la quiete circostante, a cui mi ero connesso attraverso la mia\ncanna. Ero in totale armonia con la natura, quando... PER MILLE SARDINE! HA ABBOCCATO!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0200",
        "text_": "Strattonai il pesce in superficie e iniziai a tirarlo verso di me, mentre barlumi scintillanti iniziavano\na squarciare il torbido dell'acqua."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430090_0210",
        "text_": "Le descrizioni degli studiosi si rivelarono perlopiù errate, ma era senz'altro lui.\nQuesto era il leggendario pesce gioiello."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0000",
        "text_": "\"Che ne dici?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0010",
        "text_": "Mostrai con orgoglio al dio della pesca il pesce gioiello."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0020",
        "text_": "Le squame luccicavano dei colori dell'arcobaleno, donandogli una bellezza irreale. Le pinne, di una\ntrasparenza impalpabile, ondeggiavano come accarezzate dal vento. Il nonnetto era esterrefatto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0030",
        "text_": "\"Che mi venga un polpo, dove l'hai trovato?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0040",
        "text_": "Oh, sì! La sua reazione fu impagabile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0050",
        "text_": "Ovviamente, il dio della pesca non poteva essere da meno e aveva già pronta la risposta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0060",
        "text_": "Si trattava di un pesce di grossa taglia, color ossidiana, le cui squame assorbivano la luce come\nfossero vacue. La pinna dorsale emergeva forte e dritta, simile alla corona di un re del mare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0070",
        "text_": "\"Wow... Due pesci leggendari? Chi l'avrebbe mai detto?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0080",
        "text_": "Entrambe le nostre prede rispettavano i criteri della sfida. Non sarebbe stato un verdetto facile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0090",
        "text_": "Non potevamo certo lamentarci: non capita spesso di ammirare due esemplari tanto rari."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0100",
        "text_": "Tuttavia, serviva una soluzione, così ci rivolgemmo a Lyria, Vyrn e ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0110",
        "text_": "\"Sono entrambi meravigliosi! Non avevo mai visto pesci così eleganti!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0120",
        "text_": "\"Non possiamo stabilire che siete entrambi eccezionali e chiudere la questione?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0130",
        "text_": "Due pesci leggendari non permettono di eleggere un campione. Soprattutto tra due contendenti\ncosì agguerriti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430100_0140",
        "text_": "No, non mi stava bene. La nostra rivalità aveva oltrepassato i limiti della pesca. Avevamo il fuoco\nnelle vene e meritavamo di sapere chi fosse il migliore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0000",
        "text_": "Vyrn colse la determinazione nei nostri sguardi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0010",
        "text_": "\"Voi due non avete intenzione di mollare, vero? La partita è ancora aperta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0020",
        "text_": "Lyria si prese un attimo per riflettere, poi avanzò un suggerimento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0030",
        "text_": "\"Perché non assegniamo la vittoria a chi pesca più felicità? Sarebbe interessante.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0040",
        "text_": "Che idea geniale! Quest'isola era sotto il controllo di Avia, che terrorizzava la popolazione.\nSarebbe stato bello poter rinfrancare i loro animi... saziando anche il loro appetito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0050",
        "text_": "Era deciso, avremmo seguito la proposta di Lyria: avrebbe vinto chi fosse riuscito a portare più\ngioia all'isola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430110_0060",
        "text_": "Dopo un reciproco cenno di assenso, io e il dio della pesca ci preparammo a pescare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_000000",
        "text_": "Speriamo di trovare un punto adatto alla pesca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_001000",
        "text_": "In mezzo a questa tormenta?\nNon vedrete neppure dove lanciate!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430510_002000",
        "text_": "Yuk yuk!\nPescheremo all'antica!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_000000",
        "text_": "Ehi, perché non lanci dal ponte?\nQualcosa pescherai di sicuro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_001000",
        "text_": "Uhm... Non è una cattiva idea. Possiamo provare.\nMa qui siamo troppo in alto per la mia lenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430520_002000",
        "text_": "Spostiamoci più in basso, allora.\nC'è un sentiero che scende?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430530_000000",
        "text_": "Un sentiero che scende, un sentiero che scende...\nDove può essere?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430540_000000",
        "text_": "Uhm, sento rumore di acqua corrente.\nForse qui sotto scorre un fiume?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430550_001000",
        "text_": "Siamo qui per pescare, ma se vuoi finire in un piatto\ndi sushi, accomodati!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_000000",
        "text_": "Esistono pesci in grado di sopravvivere con questo freddo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_001000",
        "text_": "Più il clima è freddo, più il pesce è grasso.\nPerfetto per una grigliata!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430560_002000",
        "text_": "Interessante.\nNon si finisce mai di imparare!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430570_000000",
        "text_": "Oooh!\nQuel punto sembra fantastico!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_000000",
        "text_": "È il posto perfetto!\nIniziamo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_001000",
        "text_": "Frena, nonnetto!\nTemo che i mostri ci abbiano fiutati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430580_002000",
        "text_": "Proprio sul più bello!\nTogliamoli di mezzo in fretta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_000000",
        "text_": "Direi che abbiamo finito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_001000",
        "text_": "Non ne sarei così certo.\nIl prossimo sembra bello grosso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_002000",
        "text_": "Sul serio?\nNon abbiamo tempo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430590_003000",
        "text_": "Già... E a giudicare dal suo caratteraccio,\ndubito rinuncerà a combattere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430600_000000",
        "text_": "Quel mostro laggiù sembra il capo. Se lo facciamo fuori,\npossiamo tornare a ciò che conta: la pesca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_000000",
        "text_": "Ah!\nEccolo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430610_001000",
        "text_": "Ah, che vista meravigliosa! Mi spiace, bello,\nma sei tra noi e il posto in cui dobbiamo pescare!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430620_000000",
        "text_": "Nonostante i colpi subiti, non accenna a fermarsi.\nFiniamolo, finché ne abbiamo ancora le forze!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT430630_000000",
        "text_": "È stato un ottimo esercizio! Ho scaldato il braccio che uso\nper lanciare! Speriamo di non aver spaventato i pesci!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0000",
        "text_": "Giunse infine il giorno dei risultati. Gli abitanti di Seminalia si radunarono per vedere cosa\navremmo offerto loro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0010",
        "text_": "\"Guardate! Ho pescato l'inafferrabile pinnardita!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0020",
        "text_": "Il dio della pesca si avvicinò al podio, portando con sé il più grosso pesce di quella contrada.\nGli astanti ammirarono stupefatti la mole della creatura, me compreso. Avrei dovuto immaginare\nche avrebbe giocato pesante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0030",
        "text_": "Da parte mia, avevo scelto un approccio diametralmente opposto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0040",
        "text_": "\"Ed ecco a voi dei comuni shalmoni pescati nei fiumi della zona!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0050",
        "text_": "Non avrei vinto per le dimensioni, ma speravo che apprezzassero la quantità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0060",
        "text_": "Dopodiché, io e il dio della pesca iniziammo a sfilettare il pescato, distribuendo sushi, zuppe e\ncrudità assortite."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0070",
        "text_": "\"Il brandobreme è delizioso! Un gusto pungente!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0080",
        "text_": "\"Il shalmone non è da meno! È freschissimo ed è servito alla giusta temperatura!\nSemplicemente perfetto!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0090",
        "text_": "Ci giungevano apprezzamenti da ogni parte. Anche la ciurma assaggiò il cibo, prima che fosse\ntroppo tardi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0100",
        "text_": "Tuttavia, trattandosi di una sfida, venne il momento del verdetto. Gli abitanti avrebbero votato il\npescato più soddisfacente, in termini di gusto e di benessere trasmesso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0110",
        "text_": "Un voto dopo l'altro, il dio della pesca accumulò un vantaggio enorme. Iniziavo a preoccuparmi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0120",
        "text_": "Ma avevo scelto il shalmone per un motivo preciso. Era ancora presto per disperarsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0130",
        "text_": "\"Possiamo chiuderla qui, che ne dici?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0140",
        "text_": "\"Te lo riconosco, dio della pesca: hai servito del pesce eccellente. Tuttavia, non è ancora finita.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0150",
        "text_": "Mentre parlavamo, un bimbo con il moccio al naso espresse un voto a mio favore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0160",
        "text_": "\"Non vuoi votare per il pesce gigante, tesoro?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0170",
        "text_": "\"Era troppo grosso e spaventoso! Io preferisco i pesciolini.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430120_0180",
        "text_": "Il dio della pesca ebbe un sussulto, dimostrando di aver compreso il mio piano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0000",
        "text_": "Il mio avversario chinò il capo e mi riconobbe la vittoria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0010",
        "text_": "Ma prima che potessi umilmente accettare la resa, Vyrn diede voce alle sue perplessità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0020",
        "text_": "\"Se guardiamo i voti, la tua vittoria è indubbia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0030",
        "text_": "\"Niente affatto. Senza il confronto con questo abile pescatore, non avrei ottenuto un simile risultato.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0040",
        "text_": "Le parole gli sgorgavano dal cuore. Di fronte alla sua profonda comprensione, mi commossi\nleggermente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0050",
        "text_": "\"È il pesce comune, quello che consumiamo ogni giorno, che ci dona gioia e salute. Le prelibatezze\nsono tali in quanto rare, ma il benessere non si ottiene con le eccezioni. Parlando con quel giovane,\nho capito ciò che Yodarha stava cercando di dirmi. La mia incapacità di cogliere da solo il messaggio\nè prova della mia supponenza.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0060",
        "text_": "Poi aggiunse..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0070",
        "text_": "\"Ciò che voglio dire è che il sorriso di un bambino dona più serenità a un villaggio di tutto il\npesce leggendario del mondo. Ed è a questo che avrei dovuto ambire.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0080",
        "text_": "Le sue labbra si incresparono in un sorriso e si voltò verso di me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0090",
        "text_": "\"Complimenti, Yodarha. Se anche avessi vinto questa gara, resteresti tu il miglior pescatore.\nLa vittoria è tua.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0100",
        "text_": "\"Ho imparato molto dal nostro duello. Ti ringrazio dal profondo del cuore.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0110",
        "text_": "Non avevo mai incontrato una così nobile persona."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0120",
        "text_": "\"Yuk yuk! E tu, mio caro, hai aiutato questa vecchia acciughina a riscoprire le proprie passioni!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0130",
        "text_": "Al termine delle votazioni, la popolazione riprese a gustarsi i nostri piatti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0140",
        "text_": "Il brandobreme e il shalmone riscossero un grande successo, come dimostravano i sorrisi\nsoddisfatti dei convitati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0150",
        "text_": "Tuttavia, anche i momenti felici giungono al termine, e lo stesso avvenne per il banchetto.\nNonostante la montagna di cibo, non avanzò neppure una lisca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0160",
        "text_": "Mi rivolsi al dio della pesca con occhi raggianti. E sebbene si fosse dichiarato sconfitto,\ncolsi in lui lo stesso sguardo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0170",
        "text_": "\"Facciamo a gara a chi impiega meno tempo a rimettere tutto in ordine?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430130_0180",
        "text_": "Non eravamo più rivali. Eravamo fratelli di pesca. Questa piccola rivincita ci avrebbe tenuti\nimpegnati fino alla successiva vera sfida."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0000",
        "text_": "Ci recammo all'emporio per fare acquisti e Siero sbucò all'improvviso da dietro il bancone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0010",
        "text_": "Ci stava aspettando, smaniosa di condividere con noi gli ultimi pettegolezzi giunti dal mare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0020",
        "text_": "\"È da circa un mese che circola una voce. La gente sostiene che in questa contrada vivano due dei\ndella pesca. Voi ne sapete niente?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0030",
        "text_": "Vyrn e Lyria ebbero un sussulto e mi rivolsero uno sguardo incuriosito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0040",
        "text_": "\"Può darsi...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0050",
        "text_": "Yuk, non era mia intenzione finire sulla bocca di tutti, ma certe abitudini sono dure a morire,\nevidentemente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT430140_0060",
        "text_": "\"Devono essere due tipi niente male! Non vedo l'ora di conoscerli!\""
      }
    }
  ]
}