{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0000",
        "text_": "Il ruggito delle fiamme. Un grido di dolore. Davanti ai miei occhi, la carcassa dilaniata di un mostro\nancora fumante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0010",
        "text_": "Soffocai il moto di pietà nel mio cuore, perché sapevo che la vita di quella belva sarebbe stata la\nmorte di altri innocenti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0020",
        "text_": "\"Bramo il giorno in cui non dovrò più estrarre la spada.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0030",
        "text_": "Dicono che i cieli siano sconfinati. Tuttavia, devo ancora trovare un loro angolo non infestato da\nmostri o primordiali furenti, in cui non riecheggino i tamburi di guerra. Così come non ho mai\nscoperto un'alternativa alle armi per arrivare alla pace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0040",
        "text_": "Sebbene mi sia unito alla ciurma per finanziare il reame dei miei sogni, i nostri viaggi mi hanno\nportato a credere che la mia impresa sia solo un'utopia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0050",
        "text_": "Perché viviamo in un'epoca in cui tutto è governato dalla violenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0060",
        "text_": "Eppure... chi può dire cosa si celi oltre l'orizzonte?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0070",
        "text_": "\" ha detto che domani salperemo verso una nuova contrada celeste.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400020_0080",
        "text_": "Questa volta potremmo approdare in una terra di pace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0000",
        "text_": "Il casato dei Galles aveva tre figli, legati dall'affetto prima ancora che dal sangue.\nIl maggiore si chiamava Aglovale, il secondo Lamorak e il minore Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0010",
        "text_": "Ero ancora piccolo quando in uno dei paesi confinanti scoppiò la guerra, generando un'ondata di\nviolenza che ci avrebbe travolti e divisi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0020",
        "text_": "Mia madre, la regina Herzeloyde, aprì le porte del castello a chiunque avesse perso la casa,\ninclusi i rifugiati provenienti da oltre confine. Come diceva spesso:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0030",
        "text_": "\"Al di là delle famiglie e delle nazioni, siamo tutti uniti. Nella gioia... e nel dolore.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0040",
        "text_": "Fu dal suo esempio che imparai a rispettare i popoli confinanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0050",
        "text_": "Tuttavia, furono proprio le persone per cui ella si spese tanto a toglierle la vita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0060",
        "text_": "Non dimenticherò mai le immagini della sua morte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0070",
        "text_": "Mi sembra ancora di sentire gli anatemi di Aglovale o di vedere il pallore sul volto di Lamorak\ndopo che i suoi incantesimi non erano riusciti a salvare ciò che più aveva di prezioso... E ricordo\nancora il calore che abbandona la mano di mia madre mentre mi chino su di lei, incapace di offrirle\naltro che lacrime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0080",
        "text_": "Fino all'ultimo, tutti i suoi pensieri e timori furono rivolti a noi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0090",
        "text_": "Come può un'assenza pesare tanto? Può un cuore conoscere il lutto senza esserne stravolto per\nsempre? Per quanto mi riguarda, sono giunto a detestare la violenza che mi ha privato della mia\nfamiglia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0100",
        "text_": "Giurai che avrei fondato un nuovo regno, privo di spargimenti di sangue, in cui l'umile giardiniere\ne il contadino onesto avrebbero convissuto in pace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400030_0110",
        "text_": "Il medesimo dolore, tuttavia, scatenò in Aglovale una reazione differente. Convinto di poter\nvincere il male e cacciarlo dalle nostre terre, iniziò ad accumulare un potere enorme.\nMa il potere genera guerra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0000",
        "text_": "I rampolli del nostro casato avevano la consuetudine di servire come cavalieri in terre straniere,\nper conoscere i costumi di tutto il mondo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0010",
        "text_": "Io fui assegnato a Feendrache, un alleato di Galles, dove mi unii ai Draghi Neri, arrivando al\nrango di vicecapitano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0020",
        "text_": "I Feendrache non mi discriminarono in alcun modo rispetto ai loro figli legittimi e crebbi\nconsiderandola una seconda patria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0030",
        "text_": "Ma nessun mare, per quanto placido, è immune alla tempesta. E il conflitto deflagrò, diffondendosi\novunque come un morbo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0040",
        "text_": "Mi misi in viaggio per cercarne la cura, e fu così che incontrai ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0050",
        "text_": "Non avevo mai conosciuto nessuno tanto folle. Agli occhi di , nessun celestiano era\ntroppo nobile o umile per non meritare aiuto, nessun guerriero troppo debole o forte per non\nessere ammesso nella ciurma. Era la persona ideale con cui fondare un regno basato su un sogno\nimpossibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0055",
        "text_": "Non avevo mai conosciuto nessuno tanto folle. Agli occhi di , nessun celestiano era\ntroppo nobile o umile per non meritare aiuto, nessun guerriero troppo debole o forte per non\nessere ammesso nella ciurma. Era la persona ideale con cui fondare un regno basato su un sogno\nimpossibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0060",
        "text_": "E il maggior contributo alla salvezza di Feendrache non provenne da me, da Lancelot,\nda Vane o dal mio ex comandante Siegfried, bensì da ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0070",
        "text_": "Concluse le ostilità, scoprimmo che era stata una potenza straniera ad alimentare l'instabilità.\nLe tracce conducevano al trono di Galles, su cui sedeva mio fratello Aglovale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0080",
        "text_": "Ancora in lutto per la morte di nostra madre, non faceva altro che combattere guerre, nel tentativo\ndi placare il dolore e le lacrime con il sangue. Ma non puoi spegnere il fuoco con il fuoco: quale\nbellezza può nascere dalla cenere?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0090",
        "text_": "Ancora una volta, approfittai dell'aiuto di  per fermare la furia di mio fratello e\nricondurlo alla ragione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0100",
        "text_": "Per quanto sbagliate, le azioni di Aglovale originavano da buone intenzioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0110",
        "text_": "È molto semplice condannare. Tuttavia, il saggio guida gli altri non con la parola,\nma con l'esempio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0120",
        "text_": "Pertanto, fonderò un reame per dimostrare a mio fratello che non è l'ardore della guerra,\nbensì il tepore del focolare che alimenta la pace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0130",
        "text_": "Ogni giorno mi avvicino al mio obiettivo. Il destino mi ha donato una manciata di indomiti\nvassalli, tra cui spicca ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0140",
        "text_": "Seppur sprovvisti di terre, abbiamo un vascello pronto a condurci ai confini dei cieli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0150",
        "text_": "Un giorno approderemo a verdi distese su cui potrò posare la pietra angolare del mio regno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0160",
        "text_": "La mia priorità è la sicurezza dell'equipaggio. La rotta della Grandcypher è disseminata di\npericoli, ma non voglio perdere neppure un vassallo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0170",
        "text_": "Ho quindi deciso di viaggiare con  e di prenderne le difese, in attesa del giorno in cui\npotrò rinfoderare per sempre la spada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400040_0175",
        "text_": "Ho quindi deciso di viaggiare con  e di prenderne le difese, in attesa del giorno in cui\npotrò rinfoderare per sempre la spada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0000",
        "text_": "Quando visito una contrada, ne osservo le terre e la popolazione, alla ricerca di anime meritorie da\nreclutare come vassalli del mio regno. Per questo tornai a Folca, il primo insediamento che\ntrovammo a Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0010",
        "text_": "Ma anche nelle terre più ricche e nelle rocce più stratificate, le gemme restano una rarità,\ne lo stesso vale per gli spiriti nobili. La gente di Folca era di indole buona ma comune, più\ninteressata alla continuità che al cambiamento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0020",
        "text_": "Non disponevano di un esercito e la pace in città era difesa da un manipolo di volontari."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0030",
        "text_": "Ma se c'è una cosa che ho imparato da  e dalla sua ciurma è che forza e saggezza\nspesso si nascondono dove meno te lo aspetti. Così cercai il corpo di difesa di Folca,\nsperando si rilevasse un diamante grezzo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0040",
        "text_": "I cittadini, tuttavia, sembravano riporre scarsa fiducia nelle loro guardie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0050",
        "text_": "\"Il corpo di difesa? Tsk! Quei cialtroni sono più bravi con la forchetta che con le armi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0060",
        "text_": "\"Più che un corpo di difesa, è un corpo morto, a giudicare dal contributo che offre.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0070",
        "text_": "Eppure, Folca aveva un disperato bisogno di sicurezza. Mostri e briganti avevano invaso la città,\nattratti come mosche dal fetore di Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0080",
        "text_": "La popolazione sperava di ottenere protezione dal corpo di difesa, da cui riceveva in cambio\nsoltanto scuse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0090",
        "text_": "\"Non disponiamo delle risorse necessarie ad affrontare questa minaccia. Nascondetevi finché non\nsarà passato il pericolo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0100",
        "text_": "La città finì per nutrire più fiducia nei navigatori dei cieli che nei propri soldati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0110",
        "text_": "Sebbene non nutrissi grandi speranze di trovare un vassallo in mezzo a questa banda sgangherata,\nnon escludevo che anche la loro inadeguatezza potesse insegnarmi qualcosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0120",
        "text_": "Quando fonderò il mio regno, dovrà essere amministrato dai consigli locali. Ma i centri di potere,\nsoffocati dalle spire della corruzione e della fragilità, tendono alla decadenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400050_0130",
        "text_": "Come si può impedire? Dove si forma la prima crepa? Sarebbe stata Folca a fornirmi la soluzione\na questo enigma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0000",
        "text_": "Il tragitto verso il corpo di difesa fu breve ma intenso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0010",
        "text_": "\"Questo mondo sta affondando in un mare di lacrime e sofferenza! Anime smarrite, imbarcatevi\nsulla nave della salvezza per salpare alla volta dell'isola di Estalucia!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0020",
        "text_": "Tutto ebbe inizio quando mi imbattei in un uomo che predicava il credo di Avia per le strade della\ncittà."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0030",
        "text_": "Sebbene avessimo smantellato il fulcro della Chiesa al castello di Seminalia, i suoi precetti\nerano sopravvissuti. Un tempo contavano su migliaia di proseliti, ridottisi a una manciata di\nirriducibili che vagavano per i cieli come fantasmi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0040",
        "text_": "Ora si erano rifugiati a Folca, nella speranza di rilanciare la loro crociata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0050",
        "text_": "Ma la cittadinanza sapeva che Avia era disposta a tutto pur di raggiungere la \"salvezza\". Le loro\nbelle parole non avevano più alcuna presa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0060",
        "text_": "\"Andatevene da qui! Sappiamo cosa avete fatto a Seminalia!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0070",
        "text_": "\"Non vogliamo attirare la sventura sulla nostra città! Sparite!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0080",
        "text_": "Al radunarsi della folla, fui pervaso da un crescente disagio. I proseliti di Avia avrebbero\nattaccato senza indugio al primo cenno del loro capo. Quegli insulti non facevano altro che\nincattivirli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0090",
        "text_": "\"Sono qui per offrirvi la salvezza! Ma se rifiutate di abbeverarvi al calice della misericordia,\nassaggerete il castigo divino!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0100",
        "text_": "Si alzarono i toni e l'aria si impregnò di ostilità. Eppure il corpo di difesa, cui spettava il\nmantenimento dell'ordine, non si fece vedere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0110",
        "text_": "\"Ehi, tu. Dimmi una cosa...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0120",
        "text_": "Chiesi a un uomo dove fossero le forze dell'ordine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0130",
        "text_": "\"Dubito che intervengano. Senza l'aggiustatutto ad aiutarli, quegli incapaci non saprebbero\nnemmeno cambiarsi le mutande.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0140",
        "text_": "Per quanto prevista, la loro codardia mi lasciò esterrefatto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0150",
        "text_": "\"Silenzio! Mi sembra evidente che se vogliamo rompere le vostre ritrosie, dovremo prima\nrompere... qualche osso!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0160",
        "text_": "\"Che state facendo? Lasciatemi andare!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0170",
        "text_": "Un crociato di Avia prese un abitante per il bavero e iniziò a caricare un pugno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0180",
        "text_": "Gli afferrai il braccio prima che potesse sferrare il colpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0190",
        "text_": "\"Toccalo e ti mozzo la mano.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0200",
        "text_": "Non ho mai tollerato le prepotenze verso gli indifesi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0210",
        "text_": "\"Insolente! Come osi minacciare un membro della Chiesa?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0220",
        "text_": "\"Da che pulpito! Sei tu quello che vuole imporre la sua dottrina con la violenza! Avia ha fatto\nil suo tempo, predicatore. La vostra Chiesa fasulla non esiste più.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0230",
        "text_": "\"Parole blasfeme! Ti taglieremo la lingua!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0240",
        "text_": "I soldati di Avia mi circondarono, armi in pugno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0250",
        "text_": "\"Speravo mi avreste dato ascolto, ma temo che l'unico linguaggio a voi congeniale sia il dolore.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0260",
        "text_": "Posai una mano sull'elsa della spada in attesa del loro attacco. Ma come quei cani così vili da\nabbaiare solo quando la preda è lontana, i crociati esitarono non appena mi feci sotto. Dopo un\nrapido conciliabolo con i suoi sgherri, il predicatore prese la parola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0270",
        "text_": "\"Non ti affronteremo qui in città. Poi saremmo costretti a grattarti via dal selciato. Spostiamoci\nfuori e vediamo cosa speri di compensare con quell'armatura appariscente.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0280",
        "text_": "Non riuscii a trattenere una risata. Le loro intenzioni erano fin troppo evidenti.\nVolevano attirarmi in un'imboscata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0290",
        "text_": "\"Molto bene. Mi presterò al gioco.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0300",
        "text_": "\"Ti toglieremo quel ghigno dal volto... Aspetta e vedrai.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0310",
        "text_": "Io e i crociati ci voltammo per andarcene."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0320",
        "text_": "\"Finirà per farsi ammazzare!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0330",
        "text_": "\"Chiamate il corpo di difesa! Persino quei pusillanimi potrebbero fare qualcosa!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400060_0340",
        "text_": "Alle mie spalle udii voci intimorite. Non tentai di sopirle: sebbene non sarebbero bastati tremila\ninsetti di Avia a fermare un leone di Galles, avrei colto l'occasione per mettere alla prova\nil corpo di difesa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_000000",
        "text_": "Morte a chiunque osi interferire con la sacra missione\ndi Avia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_001000",
        "text_": "Avete anteposto la violenza alla pietà,\nil fanatismo alla saggezza..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400010_002000",
        "text_": "Cos'ha di sacro la vostra missione?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_000000",
        "text_": "Un demone!\nIl male alimenta le sue fiamme!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400020_001000",
        "text_": "Chiamate rinforzi!\nE che portino il Droita!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400030_000000",
        "text_": "Bene, schierate tutti i vostri effettivi.\nMi risparmierete la fatica di stanarvi tutti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_000000",
        "text_": "Com'è possibile?\nHa fermato i rinforzi!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_001000",
        "text_": "Ah!\nPerché non ne chiamate altri?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400040_002000",
        "text_": "Non è necessario.\nSarò io a sopprimerti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400050_000000",
        "text_": "Quelle bestie devono essere fermate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_000000",
        "text_": "È solo uno!\nPerché non lo facciamo a pezzi?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400060_001000",
        "text_": "La forza di volontà è specchio della forza fisica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_000000",
        "text_": "Quindi, è colpa di questo ficcanaso se vi siete presentati\nin ritardo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_001000",
        "text_": "Aiutateci, fratelli!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400070_002000",
        "text_": "Non è con i numeri che otterrete la vittoria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_000000",
        "text_": "A rapporto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_001000",
        "text_": "Muah ah ah! Sei spacciato, ficcanaso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400080_002000",
        "text_": "Ah!\nPagherete cara la vostra supponenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_000000",
        "text_": "Che strano... Sta per scoppiare una battaglia alle porte\ndella loro città, ma il corpo di difesa non si vede."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400090_001000",
        "text_": "Staranno dormendo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_000000",
        "text_": "I miei poveri fratelli...\nTe ne pentirai, maledetto ficcanaso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400100_001000",
        "text_": "È fratello Avalan!\nIl rosso è spacciato!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_000000",
        "text_": "Aspetta... Io ti conosco...\nSei il Signore delle Fiamme..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_001000",
        "text_": "Vedo che il mio nome è noto persino alla feccia\ndi Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400120_002000",
        "text_": "Le sue fiamme... sono le fiamme dell'inferno!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0000",
        "text_": "\"Maledetto! Possa inghiottirti il Fondo dei Cieli!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0010",
        "text_": "I crociati se la diedero subito a gambe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0020",
        "text_": "\"Sono i cani piccoli ad abbaiare più forte.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0030",
        "text_": "Rinfoderai la spada. Inseguirli sarebbe stata solo una perdita di tempo: quei codardi non si\nsarebbero più fatti vedere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0040",
        "text_": "\"Qui ce n'è uno!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0050",
        "text_": "Allertato da una voce, vidi un gruppo di soldati accorrere verso di me. Le loro livree non erano di\nAvia e impugnavano le armi con la stessa padronanza con cui uno scolaretto impugna la penna il\nprimo giorno di scuola. Avevo qualche sospetto su chi potessero essere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0060",
        "text_": "Dopo avermi circondato con una selva di lance e spade, uno di loro gridò:"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0070",
        "text_": "\"Niente scherzi o ti infilziamo come un arrosto!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0080",
        "text_": "\"Chi siete e cosa volete da me?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0090",
        "text_": "\"È evidente che tu non sappia chi siamo, o staresti tremando di paura. Apri bene le orecchie: io\nsono Douglas, capitano del corpo di difesa di Folca. Tu sei uno di quei vermi di Avia che hanno\nportato scompiglio in città?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0100",
        "text_": "\"Ti conviene seguirci senza troppe storie o te ne pentirai!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0110",
        "text_": "Ammutolito dallo stupore, tardai a replicare. Poi dissi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0120",
        "text_": "\"Credete davvero che io sia al servizio di Avia?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0130",
        "text_": "\"Non fare il finto tonto! Chi altri vestirebbe un'armatura così pacchiana?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0140",
        "text_": "\"Come... hai definito la mia armatura?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0150",
        "text_": "Sapevo che la mia armatura era appariscente, come si addice ai grandi re e condottieri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0160",
        "text_": "Nelle tenebre della battaglia, il generale deve risplendere come la più luminosa delle stelle. Solo\ncosì potrà infondere coraggio ai compagni e apparire impavido al nemico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0170",
        "text_": "La mia armatura era oramai consunta, avendomi difeso da innumerevoli minacce. Offenderla\nrappresentava un terribile affronto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0180",
        "text_": "\"Ti porteremo alla stazione. E guai a te se provi a fuggire.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0190",
        "text_": "\"Ah ah ah!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0200",
        "text_": "\"C-Che c'è da ridere?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0210",
        "text_": "\"Niente. Assolutamente niente.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0220",
        "text_": "A dire il vero, più che ridere avrei voluto piangere. I prodi soldati di Folca avevano atteso\nla fine delle ostilità per avventarsi come avvoltoi su quanto rimasto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0230",
        "text_": "Era una scena deprimente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0240",
        "text_": "\"Un corpo morto, decisamente... Fate come volete.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400070_0250",
        "text_": "E così mi riportarono in città."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0000",
        "text_": "Il corpo di difesa mi condusse in caserma per interrogarmi. Fu un'esperienza illuminante,\nperché non ero mai stato catturato prima."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0010",
        "text_": "\"Coraggio, confessa. Spiegami in dettaglio qual è il tuo legame con la Chiesa di Avia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0020",
        "text_": "\"Ho messo in fuga un gruppo di crociati che minacciava la popolazione.\nNon avevate il diritto di arrestarmi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0030",
        "text_": "\"C-Chiudi quella bocca!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0040",
        "text_": "Fu l'unica parola proferita dal capitano Douglas, prima di chiudersi nel suo silenzio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0050",
        "text_": "\"Che succede, il senso di colpa ti ha mozzato il fiato? Di certo ti vergognerai delle tue azioni.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0060",
        "text_": "\"Se stai cercando di spaventarmi, cavaliere dei miei stivali...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0070",
        "text_": "\"Sto cercando di aiutarti! Ora stammi a sentire. Come garanti della pace, siete autorizzati a\ncompiere arresti. Tuttavia, non è un potere da usare alla leggera. Catturare una persona significa\nprivarla del tempo, creando un debito che nessuna ricchezza al mondo potrà mai ripagare.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0080",
        "text_": "Proseguii senza esitazione..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0090",
        "text_": "\"Oggi siete venuti meno al vostro dovere. Non siete accorsi in aiuto del popolo. Se non fossi\nintervenuto, le vostre strade si sarebbero macchiate di sangue. Ciononostante, mi avete arrestato\na vista come un ladruncolo, senza alcuna prova se non il vostro pregiudizio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0100",
        "text_": "Lasciai che le mie ultime parole si abbattessero pesanti come un martello."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0110",
        "text_": "\"Avete disonorato i vostri titoli e la vostra città.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0120",
        "text_": "I soldati sbiancarono in volto, tradendo tutto il loro rimorso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0130",
        "text_": "\"Ehm, capitano...? Temo abbia ragione lui...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0140",
        "text_": "\"In effetti, lo abbiamo arrestato perché si trovava lì... e indossava un'armatura pacchiana.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0150",
        "text_": "\"Non lasciatevi irretire!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0160",
        "text_": "I soldati iniziarono a discutere animatamente tra loro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0170",
        "text_": "Il mio arresto andava taciuto, disse uno, altrimenti sarebbero finiti nei guai.\nNon avrebbero dovuto esitare di fronte alle prime notizie degli scontri, aggiunse un altro.\nErano stati fortunati, ribatté un terzo, a non incrociare gli uomini di Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0180",
        "text_": "La discussione si avviluppò su sé stessa, inconcludente come un cane che si morde la coda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0190",
        "text_": "Finché Douglas, ormai esausto, sbottò."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0200",
        "text_": "\"E va bene! Damerino, sei libero. Sparisci dalla mia vista!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0210",
        "text_": "\"No.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0220",
        "text_": "Cogliendo lo sgomento dei soldati, proseguii."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0230",
        "text_": "\"Poiché mi avete privato del mio tempo, ora vi chiedo di ripagarmi con il vostro. Dicono che questo\ncorpo di difesa sia corrotto da viltà e indisciplina. Cos'ha innescato il declino?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0240",
        "text_": "\"E perché dovremmo darti spiegazioni? Non sono questioni che ti riguardano.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0250",
        "text_": "\"Perché mi interessa ed esigo saperlo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0260",
        "text_": "Per un istante, Douglas ebbe l'istinto di abbassare lo sguardo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0270",
        "text_": "\"Avanti, capitano. Digli come stanno le cose.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0280",
        "text_": "\"D'accordo... Anche perché dubito che se ne andrebbe senza una risposta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0290",
        "text_": "\"E va bene, pel di carota. Hai vinto tu! Ora mettiti comodo e ascoltami bene!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0300",
        "text_": "E così, il capitano e i soldati del corpo di difesa mi raccontarono la loro storia... e il loro\nmalcontento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0310",
        "text_": "\"Dopo la Guerra dei Cieli, Zegagrande godette di 500 anni di tranquillità.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0320",
        "text_": "Questa pace, come un sonno profondo, intorpidì le menti e i corpi dei guerrieri di Folca. E quando\ni crociati di Avia li costrinsero a un brusco risveglio, si scoprirono deboli e impreparati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0330",
        "text_": "\"Ciononostante, in un primo momento le cose andarono bene. Dubito tu lo conosca, ma in questa\ncittà viveva un aggiustatutto chiamato Rolan. Un vero angelo, ma combatteva come un demone.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0340",
        "text_": "Rolan era stato la loro salvezza, il bastione dietro cui i soldati potevano ripararsi se la battaglia\nvolgeva al peggio. Quando scomparve, i soldati erano rimasti sguarniti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0350",
        "text_": "\"Siamo rimasti soli, una banda di idioti senza la benché minima competenza militare costretta a\ngiocare al gatto con il topo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0360",
        "text_": "Dalla voce di Douglas trapelava grande vergogna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0370",
        "text_": "\"So cosa pensano di noi. E cosa dicono alle nostre spalle. Ma non siamo pusillanimi per scelta.\nOra che Rolan non c'è più, mandare i miei uomini a combattere in guerra, una vera guerra,\nsarebbe come mandare dei bambini al massacro.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0380",
        "text_": "\"Capitano Douglas...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0390",
        "text_": "\"Tu volevi solo proteggerci?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0400",
        "text_": "Sospirai. Com'è possibile che le migliori intenzioni possano avere effetti così deleteri?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0410",
        "text_": "\"D'accordo. Nel vostro e nel mio interesse, vi aiuterò a riportare il corpo agli antichi fasti.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400080_0420",
        "text_": "Speravo che rimettere insieme i cocci di questa compagine mi sarebbe servito da esperienza per\nquando avrei fondato il mio regno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0000",
        "text_": "La mattina seguente tornai alla caserma del corpo di difesa. L'accoglienza non fu calorosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0010",
        "text_": "\"Sei il rosso di ieri... Che ci fai qui?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0020",
        "text_": "\"Sono qui per darvi consiglio. Ora ascoltatemi bene!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0030",
        "text_": "Proseguii sotto lo sguardo attonito dei soldati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0040",
        "text_": "\"L'ordine è il fulcro di qualsiasi regno, grande o piccolo che sia. È ciò che crea armonia nella\nmusica e che genera pace dal conflitto. Voi dovete coltivarlo e proteggerlo. È un compito\nprestigioso.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0050",
        "text_": "I soldati non ebbero nulla da ribattere, così andai avanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0060",
        "text_": "\"Mi avete detto di non poter combattere senza Rolan. Vi sbagliate. I compagni possono darvi\ncoraggio, ma la vera forza risiede dentro di voi. Se non lottate è perché siete deboli.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0070",
        "text_": "Dopo un breve silenzio, i soldati mi circondarono."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0080",
        "text_": "\"Nessuno ha chiesto il tuo parere!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0090",
        "text_": "\"Prendetelo e sbattetelo fuori!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0100",
        "text_": "Li gelai con lo sguardo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0110",
        "text_": "\"Non ho detto nulla che non sapeste già. Se siete consapevoli dei vostri errori, perché non porvi\nrimedio? Iniziate dal passare in rassegna i vostri compiti quotidiani, perché le abitudini sono le\nfondamenta di ogni successo... e fallimento.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0120",
        "text_": "\"Ora basta! Se ti ostini a parlare, ti faremo tacere noi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0130",
        "text_": "Schivai il colpo del soldato con un rapido scarto. Dopo aver caricato il pugno, lo ammonii."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0140",
        "text_": "\"Usi la forza per sopprimere il dissenso: stai già abusando del tuo potere. Non sarà facile ridurmi\nal silenzio!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0150",
        "text_": "I soldati si avventarono compatti su di me, ma si infransero come un'onda sulla roccia.\nNon mostrai loro pietà alcuna: quando fu tutto finito, avevano l'orgoglio e i volti ammaccati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0160",
        "text_": "\"Ma chi diavolo sei?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0170",
        "text_": "\"Solo un navigatore dei cieli di passaggio. Di' la verità, capitano Douglas. Non ti vergogni di non\naver saputo guidare le tue truppe alla vittoria contro un solo uomo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0180",
        "text_": "\"E va bene, pel di carota. Se ti credi tanto in gamba, perché non provi tu a fare il capitano?\nScoprirai che non è semplice mettere in riga una manica di bifolchi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0190",
        "text_": "\"Non esiste metallo troppo duro per la forgia. Accetto volentieri.\nPrestami il tuo titolo e ti mostrerò come si addestra un guerriero.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0200",
        "text_": "\"Eh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0210",
        "text_": "Fu così che diventai capitano pro tempore dell'armata. All'indomani iniziammo l'addestramento.\nManutenzione delle armi, postura corretta... Ignoravano persino le nozioni più elementari.\nRipensai ai miei giorni da scudiero, quando ero stato iniziato all'arte della guerra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0220",
        "text_": "Ovviamente, incontrai qualche resistenza. Qualcuno suggerì di bandirmi da Folca. Tuttavia,\nnessun soldato abbandonò l'addestramento. Per quanto privi di disciplina, erano animati\nda buone intenzioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0230",
        "text_": "A patto che amassero la loro città, avrei trasmesso loro la forza e le conoscenze necessarie a\ndifenderla. Sovente accompagnavo il lavoro fisico sul campo a discorsi atti a temprarne lo spirito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0240",
        "text_": "\"Quando vi giunge notizia di un disordine, intervenite subito! Ma soprattutto, prevenite!\nOgni goccia di sangue versata è una sconfitta. Il saggio vince la guerra senza colpo ferire!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0250",
        "text_": "\"Accettate le critiche, ma sospendete il giudizio. Concentratevi su voi stessi, perché le uniche\nazioni su cui avete il controllo sono le vostre!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0260",
        "text_": "\"Siate sempre solerti a difendere il popolo! Anche quando regna la pace, non potete sapere quali\npericoli siano in agguato!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400090_0270",
        "text_": "Da lì a pochi giorni, lo sguardo dei soldati brillava di una luce nuova e le chiacchiere sulla mia\ncacciata erano ormai un ricordo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0000",
        "text_": "L'addestramento del corpo di difesa procedeva a gonfie vele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0010",
        "text_": "\"Hai dimostrato di sapere il fatto tuo. Molto bene, pel di carota.\nPuoi continuare a guidare questo gruppo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0020",
        "text_": "Al di là di borbottii e piagnistei, il capitano \"in aspettativa\" Douglas e i suoi soldati\nproseguirono nell'addestramento. Era giunto il momento di svelare a Folca la loro rinascita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0030",
        "text_": "Proposi un pattugliamento, il primo dovere di una guardia, poiché il male, per natura indolente,\nnon prende forza sotto uno sguardo attento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0040",
        "text_": "\"È una pessima idea...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0050",
        "text_": "Osservai severamente Douglas, che camminava avanti e indietro nervosamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0060",
        "text_": "\"Cosa ti spaventa?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0070",
        "text_": "\"Secondo te? Siamo sempre stati dei falliti. Non possiamo tornare là fuori e andarcene in giro\ncome se fossimo i padroni delle strade! Ci rideranno dietro!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0080",
        "text_": "\"Un soldato non deve mai anteporre l'orgoglio al dovere. Questo è un ordine diretto del tuo\ncapitano. Muoversi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0090",
        "text_": "Le cose andarono come temeva Douglas. Per le strade della città i bambini li additavano,\ngli uomini li schernivano e le donne sghignazzavano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0100",
        "text_": "Alle mie spalle, sentivo vacillare la fermezza della squadra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0110",
        "text_": "\"Non esitate! E ricordate: la vergogna non deve abbattervi, bensì spronarvi a fare meglio.\nL'occhio vede solo il presente e il passato ha vita breve.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0120",
        "text_": "Non c'era altro che potessi fare. Spettava a loro riconquistare il proprio onore.\nGuidai i soldati senza voltarmi indietro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0130",
        "text_": "\"Ehi, guardate! La parata degli scrocconi! Anch'io vorrei essere pagato per andarmene a zonzo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0140",
        "text_": "Queste parole sprezzanti ci furono rivolte davanti alla taverna. Provenivano da un signore\npaonazzo in volto, senza dubbio a causa del vino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0150",
        "text_": "Rallentai il passo. Era innegabile che il corpo di difesa si fosse ampiamente meritato la sua\npessima reputazione. Tuttavia, perché investire quegli uomini con tanto livore?\nNon volevo che finissero alla berlina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0160",
        "text_": "Mi voltai e mi avvicinai all'ubriacone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0170",
        "text_": "\"C-Cerchi guai, bestione?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0180",
        "text_": "L'uomo tremava per la paura. Io mi limitai a un inchino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0190",
        "text_": "\"Chiediamo perdono.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0200",
        "text_": "È compito di un capo assumersi le colpe dei sottoposti, perché chi risponderebbe a un signore che\nnon risponde di loro?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0210",
        "text_": "\"Sono il nuovo capitano del corpo di difesa e parlo a nome di tutti. In passato vi abbiamo delusi.\nCe ne scusiamo. Ma ora questi soldati sono cambiati. Dateci tempo e giuro sul mio onore che\nrimedieremo alle nostre mancanze.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0220",
        "text_": "L'uomo fu travolto dallo stupore, rinsavendo di colpo dai fumi dell'alcool.\nSopraffatto dalla vergogna, si allontanò."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0230",
        "text_": "\"Io, ehm, vorrei scusarmi... capitano Percival.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0240",
        "text_": "Udii la voce di Douglas alle mie spalle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0250",
        "text_": "\"Per colpa nostra, sei stato costretto a prostrarti a quel beone.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0260",
        "text_": "\"Smettila.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0270",
        "text_": "Lo interruppi con un gesto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0280",
        "text_": "\"Il potere è legato indissolubilmente alla responsabilità. Ho solo svolto il mio dovere.\nOra andiamo. Si è fatto tardi, dobbiamo allenarci.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0290",
        "text_": "Di ritorno in caserma, i ragazzi si dedicarono con ardore alle esercitazioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0300",
        "text_": "\"Mettete più forza in quei colpi! Forti sulle gambe! Siete la prima linea di difesa della città:\nmantenete una postura fiera!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0310",
        "text_": "\"Sissignore!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400100_0320",
        "text_": "Il loro tono era sicuro, i movimenti decisi. Presto, pensai, avrebbero potuto tenere testa persino\nalle forze di Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0000",
        "text_": "\"Brutte notizie! I vermi di Avia sono tornati!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0010",
        "text_": "Il giorno che avrebbe messo alla prova la tempra del corpo giunse prima del previsto. Osservai i\nsoldati, che erano rientrati ansimanti in caserma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0020",
        "text_": "\"Rapporto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0030",
        "text_": "\"Un gruppo armato di presunta affiliazione ad Avia ha occupato le miniere di Tempeal. Hanno\npreso in ostaggio gli operai addetti alla ricostruzione, tra cui molti residenti di Folca!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0040",
        "text_": "Si preannunciava una missione di soccorso pericolosa, dato che il corpo non si era ancora\nmisurato in combattimento. Tuttavia, i soldati dimostrarono subito di aver assimilato\nl'addestramento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0050",
        "text_": "\"Capitano Percival, dobbiamo reagire. Noi siamo pronti. Possiamo salvare quegli ostaggi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0060",
        "text_": "\"No...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0070",
        "text_": "Sentivo che qualcosa non tornava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0080",
        "text_": "I superstiti della Chiesa volevano rinfoltire le file convertendo i cittadini di Folca.\nA che scopo, quindi, occupare le miniere e minacciare gli abitanti?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0090",
        "text_": "Non certo per incassare un riscatto. Gli accoliti di Avia anteponevano la fede a qualunque\nricchezza terrena."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0100",
        "text_": "Non poteva che essere una trappola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0110",
        "text_": "Trappola o no, il corpo di difesa poteva tranquillamente rovesciare Avia... con me al comando. Ma\nnon sarei rimasto a Folca per sempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0120",
        "text_": "Pertanto, presi la parola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0130",
        "text_": "\"Non peccate di superbia. Il vostro compito è proteggere le persone, non dimostrarvi forti. Non\nconoscete ancora i piani del nemico, così come la sua reale forza. Dovete chiedere aiuto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0140",
        "text_": "Il mio ammonimento aveva scoraggiato i soldati. Non potevo biasimarli. Dopo tanti sacrifici, si\nrendevano conto di non essere ancora all'altezza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0150",
        "text_": "Ma la gloria non si conquista con il sangue. L'incolumità degli isolani veniva prima di tutto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0160",
        "text_": "Mi feci solenne, cercando di risollevare il morale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0170",
        "text_": "\"La città ha bisogno di voi! Vi attende molto lavoro. Raccogliete informazioni da chi è riuscito a\nfuggire dalle miniere. Rafforzate le difese. Fate sentire al sicuro i vostri concittadini!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0180",
        "text_": "\"Sissignore!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0190",
        "text_": "\"Ma, capitano Percival... il tempo scorre! E se i navigatori dei cieli e i rinforzi da Seminalia\nnon giungessero in tempo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0200",
        "text_": "Non riuscii a trattenere il sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400110_0210",
        "text_": "\"Non temete. Conosco una ciurma di navigatori dei cieli pronta a intervenire.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400510_000000",
        "text_": "La priorità sono gli ostaggi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400520_000000",
        "text_": "Devono essere liberati subito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_000000",
        "text_": "Un attimo, quei capelli... È quel galletto di Folca!\nAlle armi, fratelli!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400530_001000",
        "text_": "Sentinelle... Rimpiangerete di avermi avvistato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400540_000000",
        "text_": "Ce ne saranno altre..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_000000",
        "text_": "Come hai fatto a entrare? Le sentinelle si sono\naddormentate durante il turno di guardia?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400550_001001",
        "text_": "In un certo senso... le ho messe a dormire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_000000",
        "text_": "Sono troppo pochi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_001000",
        "text_": "Il grosso delle loro truppe deve essere diretto a Folca.\nForse dovrei tornare indietro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400560_002000",
        "text_": "No...\nDevo avere fiducia nei miei compagni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_000000",
        "text_": "Tutti gli ostaggi sono in cella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400570_001000",
        "text_": "Quantomeno, saranno al sicuro dalla battaglia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_000000",
        "text_": "Chi sei?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_001000",
        "text_": "Potreste conoscermi come Signore delle Fiamme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_002000",
        "text_": "E... sei qui per salvarci?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400580_003000",
        "text_": "Il Signore delle... È il tizio da cui ci aveva messo\nin guardia fratello Avalan!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_000000",
        "text_": "Abbiamo portato fratello Avalan!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_001000",
        "text_": "E così ci rivediamo, lord Percival. Per tua sfortuna,\nquesta battaglia avrà tutt'altro esito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400590_002000",
        "text_": "Sono in pochi ad avere il coraggio di saggiare due volte\nla mia fiamma. Devi essere molto coraggioso... o stupido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_000000",
        "text_": "Non posso crederci...\nSta vincendo contro un intero esercito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_001000",
        "text_": "Com'è possibile?\nLe stelle ci hanno voltato le spalle?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_002000",
        "text_": "Il destino non dipende dalle stelle, dipende da noi stessi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_003000",
        "text_": "Ricorrendo alla violenza e all'inganno,\nvi siete condannati da soli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400600_004000",
        "text_": "Qualcuno può chiudere la bocca a questo tizio?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_000000",
        "text_": "Uno spettacolo mozzafiato.\nIl degno prologo alla caduta di Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_001000",
        "text_": "E-Esatto! Nobile cavaliere!\nDevi tornare a Folca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_002000",
        "text_": "Folca è in buone mani. Andrà tutto bene."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400610_003000",
        "text_": "...?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT400620_000000",
        "text_": "Mi servirà più tempo per legare questi crociati\ndi quanto ne abbia impiegato a sconfiggerli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0000",
        "text_": "Ammanettai i crociati e li condussi prigionieri a Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0010",
        "text_": "\"Eh eh eh... Sei in gamba, ficcanaso. Mi sembri sprecato come navigatore dei cieli.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0020",
        "text_": "\"Silenzio. Non mi interessano le menzogne di un falso profeta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0030",
        "text_": "\"Allora immagino che non mi crederesti se ti dicessi che le miniere erano solo un diversivo.\nAbbiamo inviato la nostra forza principale a Folca. Ormai avranno già conquistato la città. La\nraderemo al suolo ed erigeremo la nuova Chiesa di Avia sulle sue rovine fumanti.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0040",
        "text_": "Il predicatore continuò a illustrarmi il piano, nonostante il mio disinteresse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0050",
        "text_": "\"Queste lande sperdute sono popolate da conigli spauriti. L'unica vera minaccia eravate voi\nnavigatori dei cieli. Se vi avessimo tenuti impegnati altrove, come... in una bella miniera\npolverosa, conquistare Folca sarebbe stato un gioco da ragazzi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0060",
        "text_": "\"Non sai di cosa parli. Avevo già intuito che non fossero le miniere il vostro vero obiettivo.\nE avete sottovalutato gli abitanti di Folca. Quella città ha un animo forte. Non si arrenderà a\ngentaglia come voi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0070",
        "text_": "\"Tsk, fandonie!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0080",
        "text_": "\"Se non credi alle mie parole, forse crederai ai tuoi occhi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0090",
        "text_": "Giungemmo infine alle porte di Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0100",
        "text_": "\"Capitano Percival! Abbiamo catturato tutti gli invasori!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0110",
        "text_": "\"Avresti dovuto vederci, capitano! Nessuno può sottometterci a casa nostra!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0120",
        "text_": "I restanti crociati di Avia erano tutti lì, legati davanti alle mura della città. I soldati del\ncorpo di difesa li tenevano d'occhio, malconci ma trionfanti. L'atmosfera era euforica e\ntraboccante di gioia, e dalla popolazione di Folca si levavano cori in onore dei loro paladini."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0130",
        "text_": "\"Impossibile... Come hanno fatto questi conigli a sconfiggere i falchi di Avia?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400120_0140",
        "text_": "Dopodiché, il predicatore crollò in ginocchio e non disse altro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0000",
        "text_": "Diversi giorni dopo mi recai in caserma, per quella che sarebbe stata l'ultima volta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0010",
        "text_": "\"È arrivato il capitano! Sull'attenti!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0020",
        "text_": "Un istante dopo, i soldati erano schierati in fila davanti a me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0030",
        "text_": "\"Riposo. Miei cari amici, avete trovato forza e coraggio. È giunto il momento che io mi dimetta da\nvostro capitano.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0040",
        "text_": "Per il tempo di un lungo sospiro, i soldati restarono immobili. Dai loro sguardi, intuii che\ntemevano l'arrivo di questo giorno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0050",
        "text_": "\"Capitano Percival, noi...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0060",
        "text_": "\"Quel titolo non è più mio. Lo restituisco a te, capitano Douglas.\nSei diventato un degno comandante.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0070",
        "text_": "Mi voltai di nuovo verso le truppe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0080",
        "text_": "\"Io sono solo un viaggiatore. Ho giurato fedeltà a un paese remoto, un regno di pace che devo\nancora fondare. Tuttavia, ritengo che tutti gli abitanti dei cieli debbano essere fratelli e sorelle.\nSeppure per poco tempo, è stato un onore aver prestato servizio al vostro fianco.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0090",
        "text_": "\"Avete dimostrato che non dobbiamo essere prigionieri del passato, perché la fiamma del\ncoraggio può riaccendersi in ogni cuore. Quando erigerò il mio regno, vi vorrei ospiti,\naffinché trasmettiate questo insegnamento ai miei cavalieri.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0100",
        "text_": "\"Cap... volevo dire, Percival! Puoi contare su di me!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0110",
        "text_": "\"Anche su di me! È una promessa!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0120",
        "text_": "Fui pervaso dalla gioia. Da quel punto di vista, pensai, i soldati non erano cambiati: riuscivano\nancora a farmi sorridere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0130",
        "text_": "\"Molto bene. Mi aspetto che siate di parola.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400130_0140",
        "text_": "E così, dopo aver salutato i miei amici, salpai nuovamente verso il cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0000",
        "text_": "Trascorsero molti mesi prima che potessi tornare a Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0010",
        "text_": "\"Questa città non è cambiata.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0020",
        "text_": "Una lieve brezza faceva danzare l'erba. La luce del sole trapelava dalle foglie degli alberi,\npunteggiando le strade di verdeoro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0030",
        "text_": "Tuttavia, le serpi si annidano anche nel più ameno dei giardini. La pace regnava su queste terre\nsolo perché preservata da prodi guerrieri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0040",
        "text_": "Ero stato capitano del corpo di difesa di Folca. E sebbene le nostre strade si fossero divise,\ni suoi membri sarebbero per sempre rimasti miei amici e compagni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0050",
        "text_": "Nel profondo del cuore, resi loro onore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0060",
        "text_": "\"Un attimo! Ma tu sei...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0070",
        "text_": "\"Che piacere.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0080",
        "text_": "Non mi stupii di incontrarli. Folca era una piccola città e sapevo che il corpo di difesa la teneva\nsotto stretta sorveglianza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0090",
        "text_": "\"Vi trovo in ottima forma.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0100",
        "text_": "\"Decisamente! Abbiamo anche addestrato una nuova leva di reclute.\nAllora, quando ci inviterai nel tuo regno?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0110",
        "text_": "Risposi accennando un sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0120",
        "text_": "\"Mi serve ancora tempo. Ma dovrà sorgere in un luogo in cui regni la pace.\nFino ad allora, restate qui e servite al meglio la vostra città.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0130",
        "text_": "\"Ci riuscirai, Percival, non ho dubbi. Nel frattempo, mi eserciterò con gli inchini, d'accordo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT400140_0140",
        "text_": "Osservai il capitano Douglas e i suoi uomini. Questi erano soldati un tempo macchiati\ndall'ignominia. Tuttavia, nei loro cuori si era riaccesa la fiamma del coraggio, che avevano\npassato ad altri come una candela. E così si era innescato un circolo virtuoso, in cui il coraggio\naveva generato coraggio. Forse non mancava poi molto al sorgere del mio regno."
      }
    }
  ]
}