{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0000",
        "text_": "Aperti gli occhi, vidi il più incantevole dei volti intento a fissarmi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0010",
        "text_": "Pelle candida, occhi scintillanti e un sorriso malizioso in una cornice di morbidi ricci dorati.\nD'istinto, allungai una mano per carezzare la sua guancia, ma quando le dita incontrarono\nuno specchio, finalmente mi destai del tutto e compresi. Ah, sì... Buongiorno, me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0020",
        "text_": "\"Devo essere ancora confusa per lo scambio di corpi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0030",
        "text_": "Intrecciai le dita e allungai le braccia per provare a sgranchirmi. Troppo rigide. Uff..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0040",
        "text_": "Ma non potevo lasciarmi battere da un ricettacolo di mia creazione, quindi giunsi i palmi e iniziai\na ruotare. \"Prendi questo, stupida spina dorsale\", pensai. \"Sfidarmi è stato un grave errore\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0050",
        "text_": "Quante vertebre, dita e volti avevo creato nel corso della mia esistenza? Inutile tenere il conto.\nSarebbe stato folle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0060",
        "text_": "\"Cagliostro! Hai sentito? Stiamo per partire verso una nuova contrada!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0070",
        "text_": "La voce di Lyria riecheggiò oltre la porta, riportandomi al presente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0080",
        "text_": "\"Ci sarà da divertirsi! Arrivo in un lampo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0090",
        "text_": "La mia voce era un letale arcobaleno di gioia, modulata strategicamente per evocare un'idea\ndi abbracci e calore. In fondo, ero la ragazza più carina di tutti i cieli.\nAvevo bisogno del tono perfetto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0100",
        "text_": "Molti credono che la bellezza risieda negli occhi di chi guarda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0110",
        "text_": "Ma si sbagliano. Come dimostrano le mie ricerche, è una legge oggettiva.\nUn fondamento della realtà."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480020_0120",
        "text_": "Mi spazzolai i capelli arruffati, tutti meno un boccolo come impone la teoria dei ciuffi adorabili,\ne mi diressi verso la porta. Per sopravvivere in una contrada sconosciuta, la ciurma aveva bisogno\ndi tutto il mio fascino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0000",
        "text_": "Circa 2000 anni fa, prima della Guerra dei Cieli, ero una creatura misera e cagionevole."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0010",
        "text_": "Vivevo in un villaggio senza medici, quindi non potevo far altro che attendere il sollievo\ndella morte. Ricordo ancora lo sguardo sconfortato di mia sorella al mio capezzale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0020",
        "text_": "Non potevo biasimarla. Il villaggio era un coacervo di sussurri e previsioni.\nNessuno avrebbe mai scommesso sulla mia sopravvivenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0030",
        "text_": "Ma in quei giorni, il cielo era disseminato di bambini che non avrebbero mai superato l'adolescenza.\nLa mia era un'esistenza tragica, ma comune a molti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0040",
        "text_": "Fatta eccezione per un dettaglio: il mio intelletto. Stavo lavorando a una teoria del reale che\nmi avrebbe permesso di riscrivere le leggi dell'esistenza. L'avevo chiamata \"alchimia\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0050",
        "text_": "Ero troppo debole per uscire di casa, ma mia sorella mi procurava tutti i reagenti necessari agli\nesperimenti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0060",
        "text_": "All'inizio, andai incontro a una serie di spettacolari fallimenti. Creare un corpo dal nulla sulla\nbase di mere speculazioni era un'impresa ai limiti dell'impossibile. Così, mi concentrai sullo\nsviluppo di un ricettacolo senza età in grado di ospitare un'anima."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0070",
        "text_": "Ipotesi, test, fallimento. Ipotesi, test, fallimento. Il cumulo delle mie mostruosità continuava\na crescere senza tregua."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0080",
        "text_": "Ma infine, riuscii a produrre una minuscola forma di vita, non più grande di uno scarafaggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0090",
        "text_": "Un semplice passo fuori misura l'avrebbe ridotta in poltiglia, certo, ma era viva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0100",
        "text_": "E dimostrava senza ombra di dubbio che avrei potuto sconfiggere la mia mortalità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0110",
        "text_": "Così, dopo mesi di ricerche e sperimentazioni... Voilà! Avevo sintetizzato una sacca di tessuti\npronta a ospitarmi. La mia anima era finalmente libera di occupare un degno corpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0120",
        "text_": "Dopo aver ripetuto il processo migliaia di volte, la mia fama si diffuse per tutti i cieli,\nriservandomi l'amore e l'ammirazione delle masse. L'alchimia era all'apice della celebrità,\ne la morte sembrava sconfitta per sempre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0130",
        "text_": "Tsk! Certo, come no..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480030_0140",
        "text_": "Con il numero di seguaci, crebbero anche le occasioni di tradimento. Infine, una fazione\ndi alchimisti scatenò una rivolta della mia stessa stirpe, confinandomi in una prigione\nper centinaia di anni. Dannati!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0000",
        "text_": "Ma le storie di prigionia magica finiscono sempre allo stesso modo.\nDopo secoli di torpore, il mondo dimentica e abbassa la guardia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0010",
        "text_": "Un gruppo di ignari viaggiatori, l'equipaggio della Grandcypher, s'imbatté nel mio corpo inerte,\nmi scambiò per una creatura primordiale e infranse il sigillo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0020",
        "text_": "D'istinto, pensai di sterminarli per eliminare i testimoni della mia liberazione. Dovevo scongiurare\nil rischio di una nuova sepoltura, anche a costo di uccidere quei navigatori dei cieli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0030",
        "text_": "Ma quando vidi Lyria e la sua chioma blu, mi fermai. Di fronte a me, c'era un'entità che non\nriuscivo a identificare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0040",
        "text_": "Io, che avevo svelato le leggi fondamentali del reale, non ero in grado di classificare la sua\nesistenza. Forse veniva da un'altra dimensione..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0050",
        "text_": "Aveva destato la mia curiosità, e per questo decisi di risparmiare la ciurma. Eh, che posso dire?\nLa curiosità è la condanna di ogni alchimista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0060",
        "text_": "Non avendo programmi per la mia nuova vita in libertà, mi offrii di aiutare quei navigatori\ndei cieli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0070",
        "text_": "In cambio della possibilità di osservare la ragazza, avrei condiviso con loro tutte le mie\nconoscenze. E come bonus, li avrei salvati dalla morte in più di un'occasione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0080",
        "text_": "Ovviamente,  accettò senza esitazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480040_0090",
        "text_": "Ma devo ammetterlo. Negli occhi di  vidi qualcosa che catturò la mia attenzione...\nCosa avevano di speciale, chiedete? È un segreto di Cagliostro. Sta a voi scoprirlo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0000",
        "text_": "In una giornata di calma piatta, decisi di rovistare tra le scorte di Sierokarte in cerca di componenti\nchimici."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0010",
        "text_": "Trovavo incredibili le ricchezze e le comodità del nuovo mondo. Quelli che prima erano\noggetti rari e introvabili, ora prendevano polvere sugli scaffali di una mercante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0020",
        "text_": "Il mio sguardo esaminò schiere di ampolle e pozioni, prima di posarsi sulla fiala ghermita\nda un uomo accanto a me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0030",
        "text_": "Oooh, tossine. Scelta eccellente. Peccato che lui non avesse idea di cosa stava facendo,\nalmeno a giudicare dalla sua espressione confusa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0040",
        "text_": "Chi era quell'idiota?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0050",
        "text_": "Stranamente, di fronte a una situazione di rischio, mi sentii costretta a intervenire.\nI viaggi con la ciurma avevano lasciato qualche segno dentro di me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0060",
        "text_": "\"Mi scusi, signore! Quella è una sostanza pericolosa! Come pensa di usarla?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0070",
        "text_": "Sembrava sbalordito. Una reazione appropriata, considerato il mio aspetto sbalorditivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0080",
        "text_": "\"Cosa? Ah, questo? È un pigmento. Stavo cercando nuovi colori per dipingere!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0090",
        "text_": "\"Ohhh! Mi perdoni, non sembrava affatto un pittore!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0100",
        "text_": "I pigmenti contenevano spesso metalli tossici. Forse mi ero preoccupata per niente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0110",
        "text_": "\"Ah, non è per me. L'artista è la mia sorellina.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0120",
        "text_": "Eh? Il suo atteggiamento cambiò di colpo. Rilassò le spalle, e le sue labbra si piegarono\nin un dolce sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0130",
        "text_": "Eppure, pochi istanti prima, stava fissando il pigmento come se da quella scelta dipendesse\nla sua stessa vita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0140",
        "text_": "Forse era a corto di rupie? No, i calcoli mentali non si traducono in confusione. Piuttosto,\nsembrava... preoccupato?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0150",
        "text_": "Ah, no. Avevo già visto quell'espressione prima di allora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0160",
        "text_": "\"A quale dipinto sta lavorando? Cagliostro vorrebbe tanto ammirare la sua opera!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0170",
        "text_": "\"Uhm...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0180",
        "text_": "\"Per favore?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0190",
        "text_": "\"È una richiesta un po' improvvisa...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0200",
        "text_": "Ma che diamine? Sono stata educatissima e carinissima! Come osa rifiutare?\nLa pagherà cara per..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0210",
        "text_": "\"Ma in fondo, non è un problema. Possiamo andare anche subito, se vuoi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0220",
        "text_": "Bene. Ecco una risposta più ragionevole."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0230",
        "text_": "Io, Lyria e  seguimmo l'uomo fino al suo studio. Per tutto il tragitto, non fece altro che\nparlare della sua vita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0240",
        "text_": "Si chiamava Himmel, aveva perso i genitori quando era ancora molto giovane, e abitava da solo\ncon sua sorella Schnee. Conducevano una vita semplice, spiegò, ma anche una vita semplice\npuò essere un lusso per alcuni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0250",
        "text_": "\"Vedrete! I dipinti di Schnee sono una meraviglia, e non lo dico solo io. Il mondo ha bisogno del\nsuo talento.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0260",
        "text_": "Sembrava acceso di passione, e aveva uno stupido sorriso stampato in faccia.\nEra orgoglioso del talento di sua sorella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0270",
        "text_": "Ma io ritenevo l'arte un'idea troppo astratta. Com'era possibile dominare il soggettivo?\nPortare ordine nel caos? Non riuscivo a capire..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0280",
        "text_": "Uhm... Eppure, non era stata proprio l'estetica a permettermi di codificare i profondi misteri\ndella bellezza e della carineria? Sì, forse avrei potuto imparare qualcosa da un esercizio umile\ncome la pittura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480050_0290",
        "text_": "Così aprii la porta dello studio, decisa a sostenere sulle mie fragili spalle il futuro stesso\ndell'alchimia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0000",
        "text_": "Ma subito ci accolse la vista di Schnee, distesa a letto e scossa da violenti spasmi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0010",
        "text_": "Himmel corse verso di lei e afferrò una fiala di tintura curativa dal comodino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0020",
        "text_": "Reggendole con una mano la testa tremante, le versò in bocca il preparato. E immediatamente,\nle sue convulsioni si placarono, per quanto il respiro sembrasse ancora affannoso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0030",
        "text_": "Divenne subito chiaro il motivo delle sue angosce al negozio di Siero. I pigmenti tossici\nrappresentavano un rischio anche nelle mani più salde, ma... Ebbene, squadrai le dita di Schnee\nche tremavano sulle lenzuola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0040",
        "text_": "Mi avvicinai per esaminarla con attenzione. In genere, non concedo ai plebei l'onore del mio\nprovvido giudizio, ma quel giorno mi sentivo particolarmente generosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0050",
        "text_": "\"I sintomi non sono rassicuranti.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0060",
        "text_": "\"Sai da cosa dipendano?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0070",
        "text_": "Lyria parlò con voce tremante. Era preoccupata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0080",
        "text_": "\"In effetti, sì. Ho già visto questa malattia, molto tempo fa.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0090",
        "text_": "Gli occhi di Himmel saettarono verso di me, mossi più dalla speranza che dalla sorpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0100",
        "text_": "\"Sul serio? I nostri dottori non sanno che pesci prendere. Le prescrivono antidolorifici e\nspariscono! Tu puoi fare qualcosa?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0110",
        "text_": "In quel momento, sentii l'urgente bisogno di tirarmi indietro, ma la disperazione di Himmel\nrievocò il ricordo di mia sorella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0120",
        "text_": "\"Non sono un'esperta di medicina. Certo, conosco formule che potrebbero alleviare i suoi sintomi,\nma non vedo soluzioni definitive. Per non parlare del problema più serio: trovare tutti gli\ningredienti...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0130",
        "text_": "\"Ti prego. Sei la nostra unica speranza.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0140",
        "text_": "Agh, dannate suppliche..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0150",
        "text_": "Ormai l'accordo era stretto. E non perché Lyria, Vyrn e comandante Cuore d'oro mi stavano fissando\ncon occhi ammonitori..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0155",
        "text_": "Ormai l'accordo era stretto. E non perché Lyria, Vyrn e comandante Cuore d'oro mi stavano fissando\ncon occhi ammonitori..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0160",
        "text_": "\"D'accordo. Cagliostro, l'alchimista più carina e geniale del mondo, accetta il caso! Ritenetevi\nfortunati.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480060_0170",
        "text_": "Lasciammo lo studio e tornammo in tutta fretta all'aeronave. In quella contrada, conoscevo un\nsolo luogo in grado di fornirci tutti i reagenti necessari: il monte Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_000000",
        "text_": "Perfetto.\nGli ingredienti dovrebbero essere qui intorno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_001000",
        "text_": "Abbiamo bisogno di reagenti affini all'acqua.\nDiamo un'occhiata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480010_002000",
        "text_": "Ricevuto!\nHo gli occhi spalancati!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480020_000000",
        "text_": "Cattivo spirito dell'acqua!\nPerché non ti comporti come si deve?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480030_000000",
        "text_": "Aaah!\nUn'imboscata!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480040_000000",
        "text_": "Questo è stranamente enorme.\nFacciamolo a pezzi e vediamo cosa nasconde."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480050_000000",
        "text_": "Quegli spiriti stanno cercando di proteggerlo?\nIn ogni caso, non ci resta che toglierli di mezzo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480060_000000",
        "text_": "Evidentemente, dobbiamo cercare con più attenzione.\nForse ci è sfuggito qualcosa?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_000000",
        "text_": "Dobbiamo solo raccogliere questi cosi, giusto?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480070_001000",
        "text_": "Sì, ma la quantità non è ancora sufficiente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_000000",
        "text_": "Abbiamo minerali a sufficienza.\nOra ci servono lacrime di cyaegha cristallizzate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480080_001000",
        "text_": "Cyaegha? Sono quegli occhi svolazzanti, giusto?\nNe ho visto qualcuno più avanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480090_000000",
        "text_": "Chiedo scusa!\nCagliostro è di fretta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_000000",
        "text_": "Bingo!\nDomando scusa per l'intrusione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480100_001000",
        "text_": "Schnee conta su di noi...\nDiamoci dentro!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_000000",
        "text_": "Oh, no!\nAltri mostri occhiuti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480110_001000",
        "text_": "Sì, sì!\nVogliamo le tue lacrime!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_000000",
        "text_": "Cagliostro vince ancora!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_001000",
        "text_": "Allora?\nAbbiamo recuperato le lacrime?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480120_002000",
        "text_": "Certo.\nE ho già provveduto a distillarle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0000",
        "text_": "\"T-Troveremo il modo di sdebitarci.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0010",
        "text_": "Nell'istante in cui bevve la pozione, Schnee sembrò riprendere le forze."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0020",
        "text_": "\"La medicina placherà i tuoi sintomi solo temporaneamente. Si ripresenteranno di certo, se non\naffronti il problema alla radice.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0030",
        "text_": "\"Eppure, per quanto breve, la pace è un dono prezioso.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0040",
        "text_": "Schnee non era la sola a sentirsi più rilassata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0050",
        "text_": "Dopo aver dissipato le tensioni, decisi che era tempo di illustrare il morbo di Schnee, la sindrome\ninfluenzale lysiriana."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0060",
        "text_": "Era una malattia autoimmune del sistema nervoso, causata da irregolarità nella struttura delle\nlinee temporanee del corpo. Tra gli effetti collaterali più comuni, figuravano febbri incessanti e\nuna ridotta funzionalità degli arti inferiori. Il disordine si generava nella fase embrionale, come\ndifesa delle linee temporanee materne che vedevano nel feto un elemento estraneo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0070",
        "text_": "Ovviamente, la prescrizione di antidolorifici e antipiretici non aveva effetti duraturi. I farmaci\nnon potevano curare una funzione naturale del corpo di Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0080",
        "text_": "\"Ma il tuo composto ha placato i suoi sintomi, non è così?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0090",
        "text_": "\"Certo, ma la cura dei sintomi non equivale alla guarigione. Inoltre, l'uso nel tempo comporta\ngravi effetti collaterali. Avrei voluto offrirvi una soluzione definitiva. Mi dispiace.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0100",
        "text_": "\"Non devi scusarti. Per merito tuo, sento di aver riacquistato parte della mia vita.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480070_0110",
        "text_": "Che ragazza coraggiosa... Non aveva fatto nulla di male, ma doveva comunque confrontarsi con\nun'eterna sofferenza. Il mondo è costruito su verità fondamentali, ma a volte ho l'impressione di\nnon comprenderlo affatto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0000",
        "text_": "Tornai allo studio con Vyrn, Lyria e  in una splendida giornata di sole. Schnee guardava\nfuori dalla finestra con un sorriso sognante. La formula stava funzionando. Bene."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0010",
        "text_": "\"Ci pensi? Ti sei invitata da sola allo studio per vedere i dipinti di mia sorella, e ora sei la\nsua farmacista personale. La fortuna gioca buffi scherzi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0020",
        "text_": "\"Ah! Se proprio vuoi sdebitarti, perché non mi mostri qualche opera d'arte degna di questo nome?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0030",
        "text_": "\"Ah ah! Mi sembra più che giusto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0040",
        "text_": "\"Quelli che vedi sono tutti dipinti di Schnee. Sentiti libera di osservare da vicino.\nAmmira i dettagli.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0050",
        "text_": "In precedenza, avevo guardato le pareti dello studio solo di sfuggita. Ma quella volta, mi trovai\ndi fronte un'esplosione di creatività."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0060",
        "text_": "Non ero un'esperta d'arte, ma persino io potevo avvertire l'energia sprigionata dai suoi dipinti.\nIntorno a me vorticavano come uragani opere di una potenza inaudita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0070",
        "text_": "Un dipinto in particolare... vibrava con grande intensità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0080",
        "text_": "Anche il pavimento era disseminato di bozzetti, e ogni singolo tratto sembrava colmo di vitalità.\nCome poteva un corpo così fragile produrre effetti tanto meravigliosi?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0090",
        "text_": "\"Oh, giusto. Il pigmento che ho comprato quando ci siamo conosciuti... Vuoi vederlo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0100",
        "text_": "Dopo aver preso la fiala da uno scaffale, Himmel versò il pigmento in un piatto e lo mischiò\nall'olio con rapidi gesti. Più che l'alchimia, entrò in gioco la chimica a trasformare il colore.\nIntrigante..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0110",
        "text_": "\"Serve un prodotto speciale per ottenere quella tonalità.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0120",
        "text_": "Himmel sorrise e porse la nuova tempera a Schnee, già al lavoro sul suo dipinto.\nMentre stendeva il colore sulla tela, un rivolo di sudore le bagnò la fronte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0130",
        "text_": "\"Io credo fermamente nel talento di Schnee. Guardatela, è incredibile!\nDevo solo mostrarlo al resto del mondo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0140",
        "text_": "\"È una fortuna poter contare sul sostegno dei fratelli.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0150",
        "text_": "Lo pensavo davvero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0160",
        "text_": "\"Ah ah! Non so mai come interpretare le tue parole. Ma la sua malattia mi ha fatto capire quanto è\nprezioso il tempo passato insieme.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0170",
        "text_": "Himmel, che non aveva mai vissuto nell'abbondanza, sorrise come il più ricco dei mercanti.\nNonostante le evidenti sventure, la vita di Schnee non era priva di senso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0180",
        "text_": "Se solo potessi tornare indietro e parlare con mia sorella, per dirle... Eri la fonte del mio\ncoraggio negli abissi della debolezza. Eri la luce nell'oscurità. Io ho vissuto per millenni,\nme eri tu la mia roccia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480080_0190",
        "text_": "Speravo che almeno Himmel e Schnee avrebbero compreso l'importanza del loro rapporto.\nArrivai persino a pregare... Scelta insensata, considerato che quella contrada venerava come\ndivinità le creature primordiali. Ah! È proprio vero che la vecchiaia rende sentimentali."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0000",
        "text_": "Lyria e Vyrn iniziarono a frequentare lo studio con assiduità. Volevano essere presenti,\nquando Schnee avrebbe concluso la sua opera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0010",
        "text_": "E lo stesso valeva per me. I suoi dipinti erano affascinanti, sebbene rappresentassero il sottile\nconfine tra la vita e la morte. Non è facile trovare emozioni simili fuori da un romanzo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0020",
        "text_": "Ma il vero motivo che mi spingeva a tornare era la preoccupazione, non l'interesse. Schnee stava\nlottando contro un male imprevedibile. Se la situazione fosse precipitata, dovevo essere al suo\nfianco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0030",
        "text_": "\"Puoi restare a farle compagnia? Io devo uscire per sbrigare alcune commissioni.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0040",
        "text_": "\"Osi approfittare del mio tempo per le tue insulse incombenze? D'accordo...\nMa cerca di fare in fretta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0050",
        "text_": "Quando Himmel uscì, Schnee mi fece cenno di avvicinarmi al letto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0060",
        "text_": "\"Dopo tutto quello che hai fatto, non vorrei sembrare ingrata, ma...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0070",
        "text_": "Parlava con voce tremante. Era molto turbata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0080",
        "text_": "\"Non so se riuscirò a dirlo davvero... Uff, d'accordo. Mio fratello deve vivere libero. Non voglio più\nrappresentare un peso per lui.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0090",
        "text_": "I suoi occhi si bagnarono di lacrime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0100",
        "text_": "\"Senza di me, potrebbe trovare l'amore e sistemarsi. Ha un cuore colmo di gentilezza.\nDeve condividerla con qualcuno. Se gli sto rovinando la vita, io... preferisco sparire per sempre.\nTi prego, prendi...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0110",
        "text_": "La interruppi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0120",
        "text_": "\"Non accetto le tue parole. E credo che tuo fratello sarebbe d'accordo con me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0130",
        "text_": "Non potevo più tirarmi indietro. Era arrivato il momento di parlare del mio passato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0140",
        "text_": "\"Ascolta, anch'io ho vissuto un'esperienza simile alla tua. I dottori del villaggio non potevano\nfare nulla. Tutti gli altri mi avevano abbandonata.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0150",
        "text_": "Quando la morte incombe, la speranza si fa da parte. Preferivo guardare in faccia il mio destino e\nconservare la mia dignità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0160",
        "text_": "Ma potevo contare su una persona. La mia luce, la mia roccia... Mia sorella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0170",
        "text_": "Restò sempre al mio fianco, portandomi calore nella gelida ombra della morte. E in cambio,\nio le offrivo il conforto della compagnia. La consapevolezza di non essere sola in questo mondo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0180",
        "text_": "Continuai a parlare di mia sorella, evocando ricordi di 2000 anni prima, nella speranza che Schnee\navrebbe capito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480090_0190",
        "text_": "Ascoltò ogni parola con attenzione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0000",
        "text_": "Ma quando conclusi la mia storia, scoprii che aveva colto il messaggio sbagliato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0010",
        "text_": "\"Come sei riuscita a guarire?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0020",
        "text_": "\"Semplice. Potere della genialità. Ho creato una nuova branca della magia e ho abbandonato\nil mio corpo malconcio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0030",
        "text_": "Non riuscii a reprimere un sorriso di fierezza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0040",
        "text_": "Lei annuì, ancora confusa. Non potevo biasimarla. Pochi avevano avuto l'occasione di conoscere\nla gloria dell'alchimia, soprattutto in contrade remote come quella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0050",
        "text_": "\"Uhm... Immagina che il corpo sia un vaso, e l'anima acqua. Io ho creato un vaso più carino e\nresistente, e ci ho versato dentro la mia anima.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0060",
        "text_": "\"Sei in grado di compiere un prodigio simile?!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0070",
        "text_": "Schnee si coprì la bocca per la sorpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0080",
        "text_": "\"Non insultarmi. Non c'è nulla che io non possa fare.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0090",
        "text_": "Schnee restò in silenzio mentre i pensieri si accavallavano nella sua mente.\nPoi, qualche istante dopo, mi fissò con occhi supplicanti e parlò."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0100",
        "text_": "\"Potresti... Potresti farlo anche per me?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0110",
        "text_": "Ovvio. Era prevedibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0120",
        "text_": "Ma comprendevo a fondo la sua situazione, e tanto bastò per spingermi ad aiutarla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0130",
        "text_": "\"Se vuoi davvero seguire questa strada, posso creare un vaso anche per te. Ma devi sapere che...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0140",
        "text_": "Non sarebbe stato facile. Sopportare lo scambio d'anima era già arduo per la psiche di un'esperta\nalchimista. Come avrebbe reagito una ragazzina qualunque? Inoltre, non sarei rimasta al suo\nfianco per i processi di \"manutenzione\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0150",
        "text_": "Avrebbe potuto condurla dritta alla tomba. E la vita in un corpo alchemico era un affronto\nall'ordine naturale. Sarebbe stata per sempre una falsa forma di vita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0160",
        "text_": "Schnee non aveva alcuna conoscenza dell'arcano, e faticava a comprendere questi fattori.\nD'altro canto, non avevo a disposizione decenni per spiegarle tutto nel dettaglio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0170",
        "text_": "Così optai per una scorciatoia e illustrai gli effetti collaterali in termini più... mortali."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0180",
        "text_": "\"Anche se i tuoi ricordi, la tua conoscenza e la tua personalità passeranno nel nuovo corpo,\nnon sarai più la stessa. I tuoi sensi ti sembreranno alieni e la motilità sarà offuscata. In breve:\naddio, arte.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0190",
        "text_": "Prendi il cielo, per esempio. Ciascuno lo dipinge a modo suo. Alcuni disegnano masse bianche\nsu uno sfondo azzurro, mentre altri potrebbero scegliere una tonalità più intensa o rappresentare\nle nuvole con contorni più definiti. L'arte è frutto di un compromesso tra la mente, l'occhio e\nla mano, e se due terzi di quell'equazione cambiano, l'artista rischia di diventare una persona\ncompletamente diversa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0200",
        "text_": "Persino io, nonostante il mio genio, ho impiegato secoli per adattarmi al processo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0210",
        "text_": "\"In definitiva, non sarai più umana. Dovrai conservare il tuo corpo come una macchina, e non avrai\nmai figli. Capisci quello che sto dicendo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0220",
        "text_": "\"Ma...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0230",
        "text_": "Schnee si fissò le mani come se fosse la prima volta che le vedeva in vita sua."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480100_0240",
        "text_": "Non era una decisione facile. Persino mia sorella mi implorò di non abbandonare la mia umanità,\nfinché non feci il salto nel nuovo ricettacolo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0000",
        "text_": "Il silenzio era assordante. Schnee rifletteva sul suo passato e sulle conseguenze che quel\nmutamento avrebbe scatenato in futuro. La osservai a lungo, finché non cedetti all'impazienza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0010",
        "text_": "\"Non sei costretta a decidere subito. Finché non lasceremo questa contrada celeste, avrai tutto il\ntempo per trovare le tue risposte. Siamo intesi?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0020",
        "text_": "Mi voltai per uscire, ma la ragazza si protese verso di me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0030",
        "text_": "\"Aspetta!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0040",
        "text_": "\"Non ho paura di perdere la mia arte. Se questo renderà Himmel libero di vivere la sua vita,\nso cosa devo fare.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0050",
        "text_": "Tra le sue lacrime si fece largo un sorriso sincero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0060",
        "text_": "Portava in sé il dolore di perdere la sua anima creativa, e la gioia di concedere la libertà a suo\nfratello."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0070",
        "text_": "Nonostante la mia infinita comprensione dell'universo, non riuscivo a stabilire quale emozione\nfosse più intensa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0080",
        "text_": "\"Sei sicura di non volerti confrontare con lui?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0090",
        "text_": "Scosse la testa. E nel suo gesto, avvertii un accenno di rimpianto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0100",
        "text_": "L'avevo condotta a quella scelta perché sentivo che la sua sofferenza era simile alla mia. Ma a\nonor del vero, per me era stato più facile uscirne. La stessa soluzione applicata a Schnee avrebbe\ngenerato problemi più complessi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0110",
        "text_": "Se non altro, comprendevo a fondo la posizione di Himmel. Lui avrebbe semplicemente desiderato\nil meglio per sua sorella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0120",
        "text_": "Proprio come mia sorella aveva desiderato il meglio per me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0130",
        "text_": "Dopo aver lasciato lo studio, scrissi un elenco dei materiali necessari alla procedura. Non sarebbe\nstato semplice trovare tutto, quindi chiesi aiuto all'equipaggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0140",
        "text_": "Presi subito in considerazione il pilastro di Vayoi. Grazie all'elevata concentrazione di energia\narcana, i materiali presenti in quella zona erano perfetti come reagenti alchemici."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0150",
        "text_": "\"Vedrete! I dipinti di Schnee sono una meraviglia, e non lo dico solo io. Il mondo ha bisogno del suo\ntalento.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480110_0160",
        "text_": "Al diavolo la tua espressione orgogliosa, Himmel. Guarda cosa mi hai costretta a fare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_000000",
        "text_": "Cagliostro sta arrivando a prendere il tuo nucleo,\ncaro spirito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480510_001000",
        "text_": "Qui intorno dovremmo riuscire a trovare i componenti...\nAndiamo, squadra!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480520_000000",
        "text_": "Bene, questo non servirà a nulla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480530_000000",
        "text_": "Tsk!\nInutile immondizia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480540_000000",
        "text_": "Sì!\nQuesto fa al caso nostro!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_000000",
        "text_": "Guardate quanti spiriti! Ma come si chiama un gruppo di\nquelle creature? Un branco? Uno sciame?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480550_001000",
        "text_": "Io li chiamo solo \"bersagli da allenamento\".\nForza, dobbiamo trovare i nuclei della luce e dell'oscurità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_000000",
        "text_": "Urrà!\nChi trova, tiene!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480560_001000",
        "text_": "Eh eh!\nCi stiamo proprio divertendo, vero?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_000000",
        "text_": "Fatto.\nUn componente in meno sulla lista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480570_001000",
        "text_": "Uhm... Forse dovremmo tornare indietro e controllare di non\naver lasciato nulla per strada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480580_000000",
        "text_": "Potrebbe esserci sfuggito qualcosa di utile.\nIo direi di tornare indietro a dare un'occhiata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480590_000000",
        "text_": "Fiocco: annodato. Incantesimi: pronti.\nComponenti? Raccolti! Urrà!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480600_000000",
        "text_": "I componenti elementali sono in mano nostra.\nOra dobbiamo solo trovare un'effigie..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480610_000000",
        "text_": "Cagliostro sa che tutti vorrebbero accoccolarsi a lei,\nma tu sei rivoltante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_000000",
        "text_": "Eh eh, iiih!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_001000",
        "text_": "Bene, dovrò ridurti a un cumulo di polvere alchemica..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480620_002000",
        "text_": "Comincio a provare compassione per gli spiriti..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480630_000000",
        "text_": "Visto?\nSono stata grande, vero?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480640_000000",
        "text_": "Quello era l'ultimo!\nTanti saluti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_000000",
        "text_": "Perfetto. Ora dobbiamo solo riversare qualche spirito nel\ncaro vecchio estrattore, e avremo per le mani cristalli di\nprima qualità..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_001000",
        "text_": "E adesso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT480650_002000",
        "text_": "Non preoccuparti, lucertolone!\nVogliamo tornare in città?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0000",
        "text_": "Quando tornammo allo studio, Himmel era in preda all'agitazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0010",
        "text_": "\"Schnee mi ha raccontato tutto! Ti prego, non cambiare il suo corpo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0020",
        "text_": "Il suo rifiuto ci colse di sorpresa. O meglio, sorprese Vyrn e Lyria. Io me lo aspettavo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0030",
        "text_": "\"Vorrei parlarne con la diretta interessata. Dopotutto, è Schnee che sta soffrendo. Cosa ti dà il\ndiritto di decidere per lei?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0040",
        "text_": "Il suo volto si piegò in una smorfia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0050",
        "text_": "\"Schnee ha sempre sognato di diventare una grande artista. Quando sono comparsi i primi sintomi\ndella febbre, ha riversato nell'arte tutta la sua anima. E infine...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0060",
        "text_": "Dal fervore della sua voce, traspariva il peso delle preghiere e dei giorni passati a sostenere sua\nsorella. Infine, dopo anni di lavoro, Schnee ce l'aveva fatta. Era stata invitata a partecipare a\nuna mostra esclusiva, un privilegio concesso a pochi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0070",
        "text_": "\"Finalmente, il mondo potrà riconoscere il talento di Schnee. Se gettiamo al vento questa\noccasione, che ne sarà del suo futuro? O del suo lascito?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0080",
        "text_": "Aveva i denti serrati, e i pugni stretti in una morsa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0090",
        "text_": "\"Schnee ha aspettato per anni questo momento! Perché vuoi sprofondarla nelle tenebre proprio\nora?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0100",
        "text_": "\"Perché anche tu meriti di vivere la tua vita, Himmel!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0110",
        "text_": "Fratello e sorella si squadravano, come due poli opposti del futuro possibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0120",
        "text_": "\"Non ti ho mai considerata un peso. Ti ho sempre sostenuta perché ti voglio bene. È un privilegio\nosservarti mentre crei!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0130",
        "text_": "Nessuno poté dubitare delle sue parole."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0140",
        "text_": "Più di ogni altra cosa, Himmel voleva che l'impegno di Schnee sbocciasse in qualcosa di splendido.\nSperava solo in un futuro radioso per lei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0150",
        "text_": "Se il suo sogno stava per avverarsi, pensava, perché abbandonarlo proprio in quel momento? Non\naveva tutti i torti..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480120_0160",
        "text_": "Ma lui non si era mai trovato nella situazione di Schnee. Io sì. E sapevo esattamente cosa fare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0000",
        "text_": "Quando Schnee udì le suppliche di suo fratello, mutò atteggiamento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0010",
        "text_": "\"Cagliostro, perdonami. Sono stata egoista. Ho cercato una via d'uscita, ma ora so che devo\naffrontare la malattia e vivere la mia vita com'era destino.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0020",
        "text_": "\"Non preoccuparti. Hai bisogno di tempo per riflettere.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0030",
        "text_": "Per questo avevo chiesto a Himmel di esprimere le sue obiezioni davanti a Schnee.\nDoveva metterla al corrente del suo punto di vista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0040",
        "text_": "\"Perdonaci se ti abbiamo fatto perdere tempo. Immagino sia stato impegnativo raccogliere\ntutti i componenti per un nuovo corpo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0050",
        "text_": "\"Un nuovo corpo? Non so di cosa parli...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0060",
        "text_": "\"Non volevi creare un nuovo ricettacolo per Schnee?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0070",
        "text_": "Ah! Dritto nella mia trappola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0080",
        "text_": "Infilai una mano in tasca, ne estrassi una boccetta di pillole e un biglietto, e li porsi a Schnee."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0090",
        "text_": "\"Vi presento la mia geniale medicina per rallentare il decorso della sindrome influenzale lysiriana.\nSecondo i miei calcoli, è tre volte più efficace rispetto al vecchio tonico. E la preparazione è\npiuttosto semplice. Ti lascio la ricetta. Passa da Siero, di tanto in tanto, e lei riuscirà a procurarti\ngli ingredienti nel giro di due o tre giorni.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0100",
        "text_": "\"Aspetta, Cagliostro... Se le cose stanno così, perché siamo andati fino al pilastro di Vayoi?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0110",
        "text_": "\"Non è ovvio? Avevo bisogno di reagenti più potenti per sintetizzare il primo lotto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0120",
        "text_": "I miei compagni mi guardarono infastiditi. Ma per chi vive un'esistenza millenaria, è importante\ncombattere la noia con qualche scherzo innocente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0130",
        "text_": "\"A proposito, ho svolto altre ricerche. Gli esperti sostengono che le linee temporanee ritrovano un\nequilibrio dopo un certo numero di anni. Purtroppo, la maggior parte delle persone muore prima\nche questo avvenga. Ma grazie al mio preparato, riuscirai a resistere senza alcun problema.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0140",
        "text_": "\"Cagliostro, come potremo mai ripagarti? Hai salvato la nostra famiglia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0150",
        "text_": "Schnee era sopraffatta dall'emozione. Non riusciva a trovare le parole per ringraziarmi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0160",
        "text_": "Ma accolsi di buon grado il suo silenzio. Ho sempre trovato fastidiosi gli eccessi\ndi sentimentalismo. E in fondo, avevamo questioni più importanti di cui parlare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0170",
        "text_": "\"Dunque, riguardo al pagamento... La madre dell'alchimia ha creato un nuovo medicinale\nappositamente per la vostra famiglia. E questo ha un prezzo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0180",
        "text_": "Himmel deglutì, preparandosi al peggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0190",
        "text_": "\"Sono uno sciocco. Hai assolutamente ragione. Non abbiamo denaro o gioielli preziosi, ma faremo\ntutto il possibile per...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0200",
        "text_": "\"Forse non è chiaro. Non sta a voi decidere i termini del mio compenso, siamo intesi?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0210",
        "text_": "Schnee e Himmel annuirono in timoroso silenzio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480130_0220",
        "text_": "Ahhh, era splendido vedere lo studio finalmente immerso in un'atmosfera di armonia.\nPer festeggiare, mi concessi persino un tuffo nei ricordi legati a mia sorella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0000",
        "text_": "Tempo dopo, passai dal negozio di Siero a Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0010",
        "text_": "\"Schnee e Himmel ti hanno portato il mio compenso?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0020",
        "text_": "\"Certo! È piuttosto ingombrante, quindi fai attenzione!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0030",
        "text_": "Siero si chinò dietro al bancone e prese una tela su cui era dipinta la ragazza più carina del\nmondo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0040",
        "text_": "Pelle candida, occhi scintillanti e un sorriso malizioso in una cornice di morbidi ricci dorati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0050",
        "text_": "\"Eh eh... Pura perfezione...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0060",
        "text_": "\"Probabilmente non c'è bisogno di sottolinearlo, ma schiere di persone si sono offerte di comprare\nquesto splendido quadro. Ho dovuto respingere un vero assalto di collezionisti!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0070",
        "text_": "Ovviamente. Chi non vorrebbe un mio ritratto? Ma io ero l'unica degna di possedere un simile\ncapolavoro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0080",
        "text_": "\"Non sapevo che conoscessi lady Schnee. Dev'essere una donna straordinaria, se l'hanno\nnominata maestra d'arte.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0090",
        "text_": "\"Come dici? Maestra d'arte?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0100",
        "text_": "\"Sicuro! I giovani pittori la considerano una leggenda. E si è costruita una solida reputazione\nsul mercato. Guarda, quest'opera è appena arrivata!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0110",
        "text_": "L'avevo già vista. Mi colpì per la sua vibrante vitalità, proprio com'era accaduto nel piccolo\nstudio di Schnee. Ma ora si accompagnava a un'etichetta con il fantasmagorico prezzo di 5 milioni\ndi rupie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0120",
        "text_": "\"Credo che la aggiungerò alla mia collezione.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0130",
        "text_": "In tutti gli anni passati a infondere spiriti nei corpi, non avevo mai posseduto un oggetto\ncon un'anima paragonabile al dipinto di Schnee. Dovevo averlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0140",
        "text_": "\"Ne sei sicura? È il pezzo più costoso che ho!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0150",
        "text_": "Scoppiai a ridere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT480140_0160",
        "text_": "\"Qualche milione di rupie in cambio di un miracolo? Mi sembra un prezzo onesto\".\nSierokarte non lo sapeva, ma avevo fatto un vero affare."
      }
    }
  ]
}