{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0000",
        "text_": "Ah, il vento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0010",
        "text_": "Mentre solcavamo l'ennesimo banco di nubi a bordo della Grandcypher, provai un moto d'invidia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0020",
        "text_": "Il vento va dove vuole e quando vuole... Una qualità che da tempo ambivo a emulare nel mio stile\ndi combattimento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0030",
        "text_": "Invece, eccomi lì, incatenato ai miei doveri di capitano di un ordine cavalleresco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0040",
        "text_": "Spesso fantasticavo sul futuro luminoso che mi avrebbe atteso, se solo fossi stato più veloce,\npiù simile al vento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0050",
        "text_": "Montando come una tempesta, avrei potuto impedire le guerre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0060",
        "text_": "Scatenandomi come una burrasca, avrei potuto evitare tragedie..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0070",
        "text_": "Ma, così come il vento non smette mai di soffiare, il tempo non cessa mai di scorrere.\nCrogiolarsi in quei pensieri non avrebbe cambiato nulla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0080",
        "text_": "Avevo rinunciato alla mia libertà per un bene superiore. Recitai a mente la promessa che avevo\nfatto molto tempo prima: d'ora in poi, mi dedicherò a combattere le avversità con tutte le mie\nforze, finché avrò fiato in corpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0090",
        "text_": "Per mia fortuna, non era stato difficile mantenerla, perché era in perfetta sintonia con\nla missione dell'equipaggio. Ospiti amabili e, all'occorrenza, lesti compagni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0100",
        "text_": "\"Devi ampliare i tuoi orizzonti, per il bene del nostro regno.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0110",
        "text_": "Ora so quanta saggezza e quanto amore si celavano dietro al decreto di re Carl."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380020_0120",
        "text_": "Il viaggio a bordo della Grandcypher mi aveva insegnato ad affidarmi ai venti, a percorrere spazi\ninfiniti alla mercé delle correnti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0000",
        "text_": "Quand'ero ragazzo, i genitori del mio migliore amico furono uccisi dalle viverne. Colpito dalla\nprofondità del suo dolore, decisi di diventare un cavaliere. Avrei protetto il regno dai mostri e\ndalle sofferenze che provocavano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0010",
        "text_": "Ma un ostacolo insormontabile si frapponeva tra me e il mio obiettivo. Il talento non mi mancava,\nero abile con la spada... Tuttavia, le mie origini erano umili."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0020",
        "text_": "A quel tempo, Feendrache era un regno dominato dall'aristocrazia. I popolani erano destinati a\nuna vita di lavoro, mentre solo i rampolli delle famiglie nobili erano ammessi tra i cavalieri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0030",
        "text_": "Fui immediatamente respinto. Avrei potuto servire la corona con il sudore, ma non con il sangue.\nPerché non era \"del giusto lignaggio\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0040",
        "text_": "Ma non mi arresi. Chi aveva stabilito che un guerriero potesse nascere solo in una corte dorata\ne non in un umile villaggio? Studiai, mi esercitai e lavorai più alacremente di qualsiasi altro\naspirante cavaliere mai esistito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0050",
        "text_": "Alla fine, i miei sforzi furono premiati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0060",
        "text_": "Siegfried, che all'epoca era ancora al servizio del re, comprese la mia pena e compì un gesto che\ncambiò il corso della storia. Mi accettò come cavaliere nell'ordine dei Draghi Neri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0070",
        "text_": "Ma il popolano che ha conquistato un titolo non può dormire sonni tranquilli. La nobiltà aspettava\nsolo un mio passo falso, per estromettermi e salvare l'ordine cavalleresco dalla contaminazione\nplebea."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0080",
        "text_": "Non potevo fallire. Spronato dalla responsabilità nei confronti del mio popolo e del futuro del\nregno, decisi di diventare un cavaliere perfetto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0090",
        "text_": "La mia ascesa non fu semplice. Se ne avessi avuto la possibilità, avrei scelto un cammino diverso...\nMa quando infine emersi da quel crogiolo di insidie e sofferenza, ero un uomo cambiato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380030_0100",
        "text_": "Ero il capitano dell'Ordine dei Draghi Bianchi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0000",
        "text_": "Il mio mentore, Siegfried, era il capitano del'Ordine dei Draghi Neri.\nSalvò il regno, uccidendo il temibile drago Fafnir, e garantì per me, quando nessuno osava darmi fiducia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0010",
        "text_": "Così, quando il mio amico e consigliere fu condannato per regicidio, mi sentii tradito. Con la\ncaduta di Siegfried, fui costretto ad assumere la guida del nuovo ordine dei Draghi Bianchi,\nallora giurai di dedicare anima e corpo alla sua cattura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0020",
        "text_": "Con il senno di poi, la mia rabbia era insensata, ridicola... Siegfried non aveva motivo di\nassassinare il re. Avrei dovuto accorgermi tempo prima della cospirazione orchestrata dalla\nconsole reale Isabella, anziché puntare il dito contro un uomo che sapevo essere onesto e leale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0030",
        "text_": "Ma non riuscivo a essere lucido. La mia mente vacillava sotto la pressione delle nuove\nresponsabilità. Urlava e si disperava per la perdita dell'amato sovrano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0040",
        "text_": "Mi rendo conto che questa è solo una scusa... Era stato un giudizio affrettato ad allontanarmi da\nSiegfried, nel momento in cui aveva più bisogno di me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0050",
        "text_": "Se fosse stato per me, probabilmente la cospirazione non sarebbe mai stata sventata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0060",
        "text_": "Per fortuna, al mio fianco c'erano Vane e Percival. Infine, seppur braccato dal paese intero,\nSiegfried riuscì a infiltrarsi nella cricca di Isabella e mi avvertì del suo tradimento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0070",
        "text_": "Tuttavia, la persona a cui devo di più è . Il suo contributo fu determinante per ristabilire\nla pace a Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0075",
        "text_": "Tuttavia, la persona a cui devo di più è . Il suo contributo fu determinante per\nristabilire la pace a Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0080",
        "text_": "Quando le acque si calmarono, Sua Maestà re Carl mi ordinò di partire per visitare altri territori\ne acquisire l'esperienza che si confaceva alla mia nuova posizione. Così, entrai a far parte\ndell'equipaggio della Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0090",
        "text_": "Da allora, ho visitato molti luoghi, ho conosciuto miriadi di persone e ho potuto osservare il loro\ncomportamento di fronte alle avversità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0100",
        "text_": "Ho imparato molto e ho conosciuto nuovi maestri. Un giorno, spero di poter ricambiare la loro\ngenerosità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380040_0110",
        "text_": "Ma ci sono ancora infinite distanze da coprire. Per questo continuo a solcare i cieli, alla ricerca\ndella forza e della saggezza che mi renderanno un vero condottiero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0000",
        "text_": "Contrada celeste di Zegagrande."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0010",
        "text_": "Quanto tempo era trascorso dal nostro arrivo in quel luogo? Le battaglie contro la Chiesa di Avia\ne gli sforzi profusi per placare i primordiali lo facevano sembrare un'eternità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0020",
        "text_": "Ma ora che la situazione si era stabilizzata, eravamo lieti di poter tornare alle nostre mansioni\nquotidiane: soddisfare le richieste della gente del posto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0030",
        "text_": "Sebbene fossimo abituati a richieste d'ogni sorta, un giorno ne ricevemmo una che ci lasciò\nperplessi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0040",
        "text_": "\"Chiedo scusa per il malinteso! Questa richiesta non è rivolta a tutto l'equipaggio.\nSi tratta di una missione di scorta indirizzata specificamente a Lancelot.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0050",
        "text_": "\"A me? E perché?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0060",
        "text_": "In questa contrada, erano in pochi a conoscere il mio nome. Incuriosito, chiesi informazioni su Hans,\nl'uomo che aveva presentato la richiesta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0070",
        "text_": "\"Non lo conosci? Perché lui sembrava conoscerti molto bene. Ad ogni modo, è un maggiordomo,\nal servizio del signore di Grosgard.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0080",
        "text_": "Esitai. Non c'era impresa che i miei compagni di viaggio non fossero all'altezza di compiere.\nAccettare una richiesta indirizzata espressamente a me mi sembrava... una scortesia,\nin un certo senso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0090",
        "text_": "\"Ricorda che non sei più alla tua corte di damerini. Sulla nostra nave, non devi preoccuparti di\nurtare l'ego di nessuno. Se il lavoro ti interessa, accettalo e basta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0100",
        "text_": "Sebbene mancasse di... tatto, Eugen era, come sempre, una fonte di saggezza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0110",
        "text_": "\"Molto bene. Allora sono pronto ad ascoltare la richiesta di questo Hans.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0120",
        "text_": "\"Onorato di fare la vostra conoscenza. Sono Hans, il maggiordomo di Sua Signoria.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0130",
        "text_": "Il giorno successivo, un uomo anziano salì a bordo della Grandcypher. Avanzava lento, curvo sul\nsuo bastone. Scrutando nei suoi occhi, tuttavia, scorsi una saggezza profonda e una grande\nsagacia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0140",
        "text_": "\"L'onore è mio. Sono Lancelot, navigatore dei cieli. Chiedo venia per non aver accettato subito la\ntua richiesta, ma, prima di rispondere, vorrei conoscere meglio i dettagli.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0150",
        "text_": "\"Naturalmente. Sua Signoria lord Ludwin ha bisogno di una scorta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0160",
        "text_": "Hans spiegò."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0170",
        "text_": "Ludwin era il signore di Grosgard ed era alla ricerca di una spada mitologica appartenuta alla sua\nfamiglia per generazioni. Le indagini li avevano condotti fino a una cima innevata, ma i mostri che\ninfestavano la zona rendevano impossibile proseguire il viaggio senza protezione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0180",
        "text_": "\"Il tuo signore non ha una guardia personale?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0190",
        "text_": "\"Certo. Tuttavia, trattandosi di una missione per interesse personale, ritiene che esigere i loro\nservigi sia un abuso di potere. Purtroppo, i signori di Grosgard non sono mai stati portati per le\narti marziali: avventurarsi sulle montagne senza scorta armata significherebbe andare incontro\nalla morte.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0200",
        "text_": "\"E per quale motivo la scelta è ricaduta proprio su di me?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0210",
        "text_": "\"Beh, abbiamo bisogno di un navigatore dei cieli esperto. La missione è troppo pericolosa per un\ndilettante. Ma la ragione principale è che Sua Signoria è un vostro grande ammiratore, sir Lancelot.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0220",
        "text_": "\"Un a-ammiratore?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0230",
        "text_": "Vacillai per la sorpresa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0240",
        "text_": "\"Sì, siete noto per essere un cavaliere esemplare, abile nel combattimento e di grande cultura.\nÈ una fortuna che il famoso Lancelot sia approdato proprio nel nostro paese, per offrire i suoi\nservigi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0250",
        "text_": "\"Qualsiasi aneddoto tu abbia sentito su di me, era sicuramente gonfiato.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0260",
        "text_": "\"E siete anche dotato di straordinaria umiltà. Lord Ludwin andrà in visibilio, quando saprà che\nsiamo riusciti ad assicurarci il vostro supporto. La protezione del nobile sir Lancelot: non\npotremmo desiderare di meglio! Dunque, accetterete?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0270",
        "text_": "Sebbene una tale idolatria mi mettesse a disagio, non avevo motivo di rifiutare. Da ciò che avevo\nsentito, Ludwin sembrava un uomo onorevole."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0280",
        "text_": "Inoltre, potevo imparare molto da un signore di questa contrada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380050_0290",
        "text_": "\"Molto bene. A nome dell'equipaggio, accetto la tua richiesta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0000",
        "text_": "Hans e Ludwin mi attendevano ai piedi del monte Neigelith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0010",
        "text_": "\"È un onore e un privilegio fare la tua conoscenza, sir Lancelot di Feendrache. Hans probabilmente\nti ha già parlato di me, ma concedimi di presentarmi come si conviene. Sono Ludwin, signore di\nGrosgard.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0020",
        "text_": "Sebbene emanasse l'aura altera che si confaceva al suo rango, i suoi modi erano cortesi e alla\nmano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0030",
        "text_": "\"L'onore è mio. Anche se al momento non sono che un semplice navigatore dei cieli, sono pronto\na proteggere voi e i vostri cari, a costo della mia stessa vita.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0040",
        "text_": "\"Qualsiasi sia il tuo titolo, sono lieto di poter contare sul tuo aiuto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0050",
        "text_": "Ludwin era raggiante. Hans aveva accennato alla sua ammirazione nei miei confronti, ma\nriceverla in prima persona era tutt'altra cosa. Improvvisamente, non sapevo come comportarmi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0060",
        "text_": "\"Dunque... Voi credete che tra queste cime sia nascosto un cimelio di famiglia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0070",
        "text_": "\"Non la spada stessa, ma la prima di una serie di prove che mi condurrà ad essa.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0080",
        "text_": "\"Capisco. E qual è la prima prova?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0090",
        "text_": "\"C'è un registro, qui vicino, che dovrebbe indicare la posizione della spada. È una specie di\ngioco, organizzato dalla mia famiglia. Tuttavia, riflettendoci, probabilmente un grande cavaliere\ncome te ha incarichi più nobili da portare a termine di una frivola caccia al tesoro nella neve.\nNon dovrei disturbarti...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0100",
        "text_": "\"Ehm... Mio signore.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0110",
        "text_": "Hans era accigliato. Sembrava un mentore, più che un maggiordomo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0120",
        "text_": "\"Le prove ancestrali non sono frivole. Ognuna di esse possiede un importante significato.\nQueste sfide hanno insegnato l'arte di governare a vostro padre, il cielo l'abbia in gloria.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0130",
        "text_": "\"Sì, hai ragione... Perdonami, Hans. Bene, allora è deciso. Conto sulla tua forza fisica,\nsir Lancelot. Perché, come forse saprai, io purtroppo non sono che un semplice uomo di stato.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0140",
        "text_": "\"Agli ordini.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380060_0150",
        "text_": "Dopodiché, sguainai le mie doppie lame e diedi il via alla missione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_000000",
        "text_": "Vi precederò, per sincerarmi che il sentiero sia sgombro\nda pericoli. Per la vostra sicurezza, vi consiglio di\nnon allontanarvi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_001000",
        "text_": "Oh, se posso essere d'aiuto, non hai che da chiedere!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_002000",
        "text_": "Mio signore.\nLasciamo il combattimento ai professionisti, d'accordo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380010_003000",
        "text_": "Oh, sì, naturalmente...\nBene, sir Lancelot, mi affido alla tua esperienza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_000000",
        "text_": "Il ponte è crollato!\nE ora come faremo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380020_001000",
        "text_": "Cerchiamo un'altra strada. La montagna è molto estesa,\ndubito che questo sia l'unico sentiero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380030_000000",
        "text_": "Affrettiamo il passo.\nLe mie vecchie ossa patiscono il freddo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_000000",
        "text_": "Forse possiamo proseguire per di qui!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380040_001000",
        "text_": "Il terreno sembra insidioso, fate attenzione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_000000",
        "text_": "Perdiana!\nDei mostri!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380050_001000",
        "text_": "Restate dietro di me.\nMe ne occupo io!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_000000",
        "text_": "Dovremmo aver eliminato anche l'ultimo mostro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_001000",
        "text_": "Sei in splendida forma, sir Lancelot!\nÈ un piacere vederti all'opera!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380060_002000",
        "text_": "Se non siete ferito, mio signore, sarebbe meglio proseguire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_000000",
        "text_": "Quegli infingardi ci attaccano dalla distanza...\nSii prudente, sir Lancelot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380080_001000",
        "text_": "Non preoccupatevi.\nAccorcerò quella distanza in men che non si dica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380090_000000",
        "text_": "È un vicolo cieco?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380100_000000",
        "text_": "No... Guardate!\nUn forziere!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_000000",
        "text_": "Un momento, questo mostro...\nRestate dietro di me!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_001000",
        "text_": "Un occhio gigante?\nC-Credo di aver letto di questo mostro... Nazarbonju!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_002000",
        "text_": "Proprio così.\nIl nostro equipaggio l'ha già affrontato una volta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380110_003000",
        "text_": "Ah!\nLa tua audacia è ammirevole, prode Lancelot!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_000000",
        "text_": "Che belva terrificante! È stato sufficiente uno sguardo a\ngelarmi il sangue nelle vene."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380120_001000",
        "text_": "Staremo a vedere chi è più gelido...\nSe il suo sguardo o la mia tempra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_000000",
        "text_": "Ha chiamato i rinforzi!\nAttenzione!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380130_001000",
        "text_": "Se usassi questi pilastri di ghiaccio...\nDovrebbe funzionare!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380140_000000",
        "text_": "Ma certo, sfruttare il terreno!\nChe stratagemma geniale!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380150_000000",
        "text_": "Uff...\nOra dovremmo essere al sicuro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0000",
        "text_": "\"Notevole! Il prodigioso guerriero dalle zanne gemelle non si smentisce!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0010",
        "text_": "\"Vi ringrazio, mio signore...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0020",
        "text_": "Non avevo fatto molto fino a quel punto e fui sorpreso del complimento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0030",
        "text_": "\"Perché non diamo un'occhiata a questo forziere? Potrebbe contenere il registro che cercate.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0040",
        "text_": "\"Sì, vediamo cosa contiene.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0050",
        "text_": "Il giovane signore aprì il forziere. Fu un'operazione rapida, in quanto sapevamo già cosa aspettarci."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0060",
        "text_": "\"Eccolo qui.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0070",
        "text_": "Tra le mani stringeva un tomo consunto, con le pagine ingiallite e increspate dal tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0080",
        "text_": "\"Quanti ricordi... Un inverno di tanti anni fa, andai a caccia di questo stesso libro con\nil padre di Ludwin.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0090",
        "text_": "\"E ora appartiene a me. Ma questo...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0100",
        "text_": "Mentre scorreva le pagine del volume, il volto di Ludwin si contorceva in un'espressione sempre\npiù perplessa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0110",
        "text_": "\"Non riesco a leggerlo. È una specie di codice?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0120",
        "text_": "Repressi l'impulso di guardare. Ero stato incaricato di proteggerlo, non di tradurre per lui.\nAlla fine, fu Hans a spezzare il silenzio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0130",
        "text_": "\"Con il permesso di Sua Signoria, posso offrire un suggerimento?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0140",
        "text_": "Ludwin scosse il capo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0150",
        "text_": "\"No. È una prova che devo superare da solo. A tal proposito, puoi prendere congedo, sir Lancelot.\nTi ringrazio per l'aiuto di oggi, riceverai il pagamento quanto prima.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0160",
        "text_": "\"Agli ordini. Se dovesse servirvi nuovamente il mio intervento, sapete dove trovarmi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0170",
        "text_": "Così, la mia missione di scorta privata si concluse senza troppe cerimonie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0180",
        "text_": "Tuttavia, avevo la sensazione che le nostre strade si sarebbero incrociate di nuovo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0190",
        "text_": "O almeno, lo speravo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380070_0200",
        "text_": "Qualcosa in Ludwin mi aveva colpito: la sua schiettezza, forse, e la premura per i compagni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0000",
        "text_": "La mia intuizione si rivelò corretta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0010",
        "text_": "\"Sua Signoria ha nuovamente bisogno di voi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0020",
        "text_": "Hans sembrava quasi dispiaciuto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0030",
        "text_": "\"Qual è il problema?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0040",
        "text_": "\"Ricordate il registro che abbiamo trovato durante la nostra spedizione?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0050",
        "text_": "Annuii. Il signore di Grosgard era alla ricerca di un cimelio di famiglia e quel registro indicava\nla sua posizione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0060",
        "text_": "Tuttavia, le indicazioni erano in codice e Ludwin non era ancora riuscito a decifrarle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0070",
        "text_": "\"Mi ha intimato, testuali parole: 'Hans, guai a te se osi disturbare il prode Lancelot per una\nsimile inezia'. Ma da solo non ha compiuto alcun progresso, e sono sicuro che, sotto sotto,\ndesidera ardentemente il vostro aiuto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0080",
        "text_": "Guardai il maggiordomo, confuso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0090",
        "text_": "\"Hans. Se non ricordo male, hai detto di aver già completato la stessa prova insieme al padre di\nLudwin.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0100",
        "text_": "\"È così.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0110",
        "text_": "\"Allora il tuo aiuto sarà sicuramente più prezioso del mio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0120",
        "text_": "\"Il dovere di un maggiordomo è agire nell'interesse del proprio signore, e in questo momento il\nsilenzio è il miglior modo per servire lord Ludwin.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0130",
        "text_": "Compresi che Ludwin non sarebbe mai cresciuto, se Hans lo avesse condotto per mano alla\nsoluzione. Dovevamo risolvere l'enigma insieme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0140",
        "text_": "\"D'accordo. Accetto la tua richiesta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0150",
        "text_": "\"Vi ringrazio a nome di Sua Signoria.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380080_0160",
        "text_": "Cominciavo a comprendere il significato profondo di queste prove."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0000",
        "text_": "Hans mi accompagnò a Grosgard. Così come l'animo di un artista si riflette nelle sue pennellate,\nil temperamento di un signore si riflette nello stato del suo dominio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0010",
        "text_": "Il tocco delicato di Ludwin era visibile in ogni cosa. Dai campi rigogliosi alle espressioni\nappagate dei contadini, fino alle risate di grandi e piccini che riempivano l'aria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0020",
        "text_": "\"Cosa ve ne pare della nostra umile terra?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0030",
        "text_": "Mi sforzai di distogliere lo sguardo dai frutteti lussureggianti per rivolgerlo verso Hans."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0040",
        "text_": "\"La trovo incantevole. Non è particolarmente estesa o animata, ma non ho mai visto un ducato\ntanto pacifico.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0050",
        "text_": "\"Sono certo che Sua Signoria sarà lieto del vostro apprezzamento.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0060",
        "text_": "Tutto d'un tratto, mi venne una curiosità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0070",
        "text_": "\"Hai detto che le prove ancestrali insegneranno a Ludwin a governare. Ma, a quanto ho potuto\nvedere, è già un signore capace. Cos'altro desideri che impari?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0080",
        "text_": "Hans sorrise dolcemente, come farebbe un nonno parlando di un caro nipote."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0090",
        "text_": "\"Dovevo immaginare che un avido studioso come voi avrebbe letto tra le righe. Ludwin non è\nancora un leader perfetto, ma non sta a me discutere delle sue mancanze.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0100",
        "text_": "\"Allora dimmi solo questo. Le sue mancanze sono legate all'inattitudine al combattimento della\nsua famiglia?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0110",
        "text_": "\"Diciamo che è un punto di partenza. Ma c'è molto di più.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0120",
        "text_": "Decisi di non indagare oltre. Disponevo già di tutte le informazioni necessarie per assistere\nLudwin in questa prova."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0130",
        "text_": "\"Sir Lancelot? Non ricordo di averti mandato a chiamare!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0140",
        "text_": "Naturalmente, il giovane signore trasalì, vedendomi arrivare. Ero una mina vagante, sebbene\namica, in un mondo su cui lui aveva il pieno controllo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0150",
        "text_": "\"Sono qui su richiesta di Hans. Vuole che vi aiuti a decifrare il tomo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0160",
        "text_": "\"Capisco... Hans ha il vizio di immischiarsi negli affari del suo signore. Ma io sono comunque\npronto ad accoglierti a braccia aperte, perché, in tutta onestà, non riesco a cavare un ragno dal\nbuco.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0170",
        "text_": "Non riuscii a trattenere un sorriso. Finalmente avevo incontrato un nobile che non si lasciava\nsopraffare dall'orgoglio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0180",
        "text_": "Al cenno di Hans, mi avvicinai alla scrivania e mi chinai sul vecchio tomo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0190",
        "text_": "\"Riesci a capirci qualcosa? Dev'essere un gioco da ragazzi, per un guerriero colto come te.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0200",
        "text_": "Mi guardava con occhi pieni di speranza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0210",
        "text_": "\"Mi dispiace, ma non riesco a decifrarlo. Dobbiamo rivolgerci a un esperto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0220",
        "text_": "La speranza lasciò il posto allo stupore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0230",
        "text_": "\"Lancelot, anche se combatti con la furia di una tempesta, la tua mente è limpida come le acque di\nun lago placido. Com'è possibile che tu abbia bisogno d'aiuto?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0240",
        "text_": "\"Com'è possibile? Ogni istante passato sul campo di battaglia è tempo sottratto allo studio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0250",
        "text_": "Ludwin esitò ancora un istante, ma quando mi avviai a grandi passi verso la porta e la spalancai\nper farlo passare, sospirò e si arrese."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0260",
        "text_": "Nessuno, tra le nostre conoscenze, si intendeva di codici, ma non era un problema.\nPotevo contare su un informatore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0270",
        "text_": "Zathba mi mise in contatto con un linguista esperto, che trovò la chiave del codice\nin una quindicina di giorni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0280",
        "text_": "\"Chi l'avrebbe mai immaginato? La chiave era nei nomi dei miei antenati!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0290",
        "text_": "Ludwin si alzò dalla scrivania e si stiracchiò: ogni preoccupazione sembrò scivolare via dal suo\nviso. Doveva aver passato molte notti insonni chino sulle pagine di quel tomo logoro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0300",
        "text_": "\"Grazie, sir Lancelot. Finalmente posso leggere questo dannato libro! Ormai è solo una questione\ndi tempo prima che io trovi la spada!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0310",
        "text_": "\"È stato un piacere. Attenderò con trepidazione di ricevere notizia del vostro successo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380090_0320",
        "text_": "In cuor mio, tuttavia, sapevo già che prima di allora Hans sarebbe venuto a trovarmi un'ultima\nvolta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0000",
        "text_": "Non mi sbagliavo di molto. Questa volta non fu Hans, ma Ludwin a presentarsi alla nostra porta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0010",
        "text_": "\"Ho decifrato il registro e ho scoperto dov'è sepolta la spada!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0020",
        "text_": "Era così emozionato che sorvolò sui convenevoli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0030",
        "text_": "\"So che dovrei andare da solo... con Hans, certo. Ma il tomo dice che dobbiamo volare fino alla\nValle di Skywyrm, un luogo infestato dai mostri. Non amo l'idea di finire in pasto a un drago!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0040",
        "text_": "Sapevo esattamente cosa voleva sentirsi dire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0050",
        "text_": "\"Vi prego, permettetemi di accompagnarvi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0060",
        "text_": "\"Dici sul serio? Magnifico! Ehm, voglio dire... Se lo desideri.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0070",
        "text_": "Doveva essere questa la mancanza a cui alludeva Hans. Ludwin aveva paura del suo stesso\npotere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0080",
        "text_": "Era terrorizzato dalle responsabilità che comportava l'essere capo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0090",
        "text_": "I signori di Grosgard non erano mai stati dei guerrieri. Si affidavano ai sudditi per la propria\nprotezione. Ma, come appresi, Ludwin rifuggiva questa idea."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0100",
        "text_": "Fino ad allora, non era stato un problema. La pace del suo ducato era stata turbata solo da piccole\nscaramucce. Ma cosa sarebbe accaduto se una guerra avesse minacciato i suoi confini? Il suo\nonore lo avrebbe spinto a schierarsi in prima linea, andando incontro a morte certa?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0110",
        "text_": "Il posto di un lord e di un generale è nelle retrovie. Da dove può impartire gli ordini e condurre\ntrattative diplomatiche."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0120",
        "text_": "Ma non è facile restare a guardare da una posizione sicura, mentre i tuoi soldati rischiano la vita.\nCome capitano dei Draghi Bianchi, lo sapevo meglio di chiunque altro. Ti sentirai colpevole per\nogni caduto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380100_0130",
        "text_": "Finalmente riuscivo a comprendere Ludwin. Se queste prove, come sosteneva Hans, potevano\ncondurlo alla maturità, avrei fatto tutto il possibile per guidarlo alla vittoria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0000",
        "text_": "Quel giorno arrivò. Ludwin, Hans, io... e una manciata di commilitoni ci incontrammo all'ingresso\ndella Valle di Skywyrm."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0010",
        "text_": "\"Lancelot, grazie di essere venuto, ma mi aspettavo di vederti solo. Chi sono queste persone?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0020",
        "text_": "Sgranò gli occhi alla vista del resto dell'equipaggio, che non aveva mai incontrato prima."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0030",
        "text_": "\"Sembra che questa terra sia infestata da mostri temibili. Da solo non sarei in grado di garantire\nla vostra sicurezza. Loro sono i miei compagni, guerrieri nobili e valorosi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0040",
        "text_": "\"Apprezzo la loro disponibilità, ma... sir Lancelot, sono sicuro che un cavaliere del tuo calibro\npotrebbe fare a brandelli quei mostri anche con le mani legate dietro la schiena.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0050",
        "text_": "\"Mio signore, il caso è imprevedibile, come il tempo atmosferico. Un esperto navigatore dei cieli\nspera in una brezza leggera, ma si prepara alla furia della tempesta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0060",
        "text_": "Ludwin annuì con aria pensosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380110_0070",
        "text_": "\"D'accordo. Mi fido del giudizio di un esperto!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_000000",
        "text_": "Siete pronto per iniziare la prova?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380510_001000",
        "text_": "Ora o mai più.\nIn marcia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380520_000000",
        "text_": "Stiamo sprecando tempo prezioso.\nDobbiamo andare, Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380530_000000",
        "text_": "Ehi, guardate!\nIl comitato di benvenuto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_000000",
        "text_": "I nostri attacchi non sortiscono alcun effetto!\nFa parte della prova?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_001000",
        "text_": "Un momento, ora ricordo!\nIl registro diceva: \"Un anello da solo non fa una catena!\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_002000",
        "text_": "Dunque, combattendo uno alla volta non otterremo\nalcun risultato? Attacchiamo tutti insieme!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380540_003000",
        "text_": "D'accordo.\nAttendiamo il segnale di Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_000000",
        "text_": "Sta funzionando.\nSei un genio, Vane!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_001000",
        "text_": "Eh eh, Siegfried mi ha dato del genio..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380545_002000",
        "text_": "Silenzio. Senza il suggerimento di lord Ludwin,\nsareste stati spacciati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_000000",
        "text_": "Ce l'avete fatta! Ce l'avete fatta davvero!\nMi dispiace solo di non avervi potuto aiutare di più..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_001000",
        "text_": "Non preoccupatevi!\nTutti abbiamo delle qualità e dei punti deboli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_002000",
        "text_": "Cercare l'aiuto degli altri non è un'onta.\nServe a generare fiducia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380550_003000",
        "text_": "Proprio così, fiducia.\nNon vi chiediamo altro, lord Ludwin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_000000",
        "text_": "Sembra che siamo giunti alla seconda prova.\nQuesto luogo è infestato dagli spiriti..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_001000",
        "text_": "Meglio combattere in formazione.\nPotrebbe essere simile alla prova precedente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_002000",
        "text_": "Molto bene.\nLasciate andare avanti me!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_003000",
        "text_": "Uah-uh! Forza ragazzi!\nCombatteremo in perfetta sintonia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380560_004000",
        "text_": "Cooosa? Sto per vedere quattro cavalieri leggendari in azione?\nTutti insieme? Non voglio perdermi nemmeno un istante!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380570_000000",
        "text_": "Gli attacchi alla cieca non stanno funzionando.\nDobbiamo coordinarci!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_000000",
        "text_": "E anche la seconda prova è superata.\nÈ stato troppo facile, Lancelot?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_001000",
        "text_": "Niente affatto.\nSe abbiamo avuto successo, lo dobbiamo solo alla squadra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380580_002000",
        "text_": "Abbiamo combattuto fianco a fianco per anni.\nÈ stata una passeggiata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_000000",
        "text_": "C-Cos'è quel coso?\nÈ enorme!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_001000",
        "text_": "Gerasene...\nÈ un'anima morta, generata da spiriti maligni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_002000",
        "text_": "Morta? Non ho intenzione di mettermi contro i morti!\nRitirata! Presto, ritirata!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_003000",
        "text_": "Non temete.\nPossiamo farcela."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_004000",
        "text_": "Non puoi esserne certo! Santi numi, se dovesse accaderti\nqualcosa a causa della mia debolezza..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_005000",
        "text_": "Lord Ludwin, vi prego, ascoltate Lancelot.\nConcedeteci la vostra fiducia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380590_006000",
        "text_": "Illustre compare, siamo una squadra vincente!\nUn quartetto imbattibile! Ce la faremo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380600_000000",
        "text_": "Molto bene. Se Lancelot crede in questa squadra,\nsono pronto a darvi fiducia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_000000",
        "text_": "Avete sconfitto tutti quei mostri...\nSiete stati... grandiosi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_001000",
        "text_": "Bene, il forziere vi sta aspettando, mio signore.\nApritelo e prendetevi la ricompensa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT380610_002000",
        "text_": "Oh, già, certo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0000",
        "text_": "Dopo innumerevoli prove, ci trovammo di fronte a un forziere del tesoro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0010",
        "text_": "\"Non fosse stato per il tuo aiuto, sir Lancelot, non sarei mai arrivato fin qui.\nTemo che non riuscirò mai a ripagare il mio debito.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0020",
        "text_": "\"Non avete alcun debito nei miei confronti. Non preoccupatevi per me. Pensate alla vostra\nricompensa.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0030",
        "text_": "Con le mani tremanti, Ludwin fece scattare i ganci del forziere e ne estrasse una spada inguainata\nin un fodero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0040",
        "text_": "\"La spada dei miei antenati... È, ehm, più leggera di quanto mi aspettassi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0050",
        "text_": "Con cura, sfoderò l'arma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0060",
        "text_": "\"Che cosa significa? È solo un'elsa!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0070",
        "text_": "Ludwin era sconvolto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0080",
        "text_": "Ma io compresi subito il significato di quell'enigma. Una spada senza lama, una spada che non può\ndifendere né attaccare... Era un messaggio, lasciato dai primi signori di Grosgard ai loro discendenti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0090",
        "text_": "Mi schiarii la gola, educatamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0100",
        "text_": "\"Mio signore, forse è giusto che sia solo un'elsa.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0110",
        "text_": "\"Cosa? Perché i miei antenati mi avrebbero lasciato questa ferraglia?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0120",
        "text_": "\"Risolverete anche questo enigma, così come avete risolto tutti gli altri.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0130",
        "text_": "Lentamente, Ludwin rilassò la presa e cominciò a rigirare l'elsa tra le mani."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0140",
        "text_": "\"D'accordo... Proverò a rifletterci.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0150",
        "text_": "\"Sir Lancelot, credete che Sua Signoria sia in grado di arrivare alla soluzione?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0160",
        "text_": "Sulla via del ritorno, Hans si avvicinò per consultarsi con me, sottovoce."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0170",
        "text_": "\"Cosa ti suggerisce l'istinto? Sei stato al suo fianco per tutti questi anni.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380120_0180",
        "text_": "Hans non rispose. Ma il suo volto si rilassò e gli occhi sembrarono illuminarsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0000",
        "text_": "Tre giorni dopo il nostro rientro, Ludwin venne a chiamarci."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0010",
        "text_": "\"Ce l'ho fatta! Ho compreso il significato del nostro cimelio di famiglia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0020",
        "text_": "Con deferenza, poggiò la mano sull'elsa, che portava cinta alla vita, inguainata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0030",
        "text_": "\"Finalmente ho radunato tutti i frammenti di questo mosaico e posso avere un quadro completo.\nIl tomo sulle montagne. Il messaggio cifrato. Il forziere sorvegliato dai mostri. E la spada senza\nlama.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0040",
        "text_": "Ludwin rise sarcasticamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0050",
        "text_": "\"Sir Lancelot. Io amo la terra che mi è stata affidata dai miei antenati. Amo i suoi ruscelli,\nle sue dolci colline, i suoi lavoratori onesti e i suoi nobili guerrieri. Sarei disposto a tutto\nper proteggerla.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0060",
        "text_": "Ma non era in grado di combattere. Raccontò di quando nel suo ducato era scoppiato un conflitto.\nEra stato costretto a cercare riparo in un luogo sicuro, mentre il sangue della sua gente tingeva\ndi rosso la terra. Il senso di colpa non l'aveva mai abbandonato, togliendogli il sonno e la serenità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0070",
        "text_": "Fu allora che Hans gli raccontò di una spada leggendaria. Il giovane lord si convinse che\nquell'arma gli avrebbe conferito la forza di cui aveva bisogno per difendere la sua gente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0080",
        "text_": "\"Volevo essere tutto per la mia gente. Un grande guerriero, come te. Ma anche un abile generale e\nun signore magnanimo. Tuttavia, ora ho capito che una persona da sola non può fare un paese.\nIo sono l'elsa che guida la spada.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0090",
        "text_": "\"Il popolo è la lama, ovvero la sua forza. Un leader e il suo popolo sono intrinsecamente legati:\nda soli, si smarrirebbero.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0100",
        "text_": "Le sue parole mi colpirono. Sospirai, scosso dall'emozione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0110",
        "text_": "\"Mio signore, siamo più simili di quanto pensiate. Un tempo mi sentivo responsabile per ogni\ncavaliere caduto. Pretendevo di sobbarcarmi la responsabilità dell'intero regno da solo, pensando\ndi poter proteggere tutti. Ma mi sbagliavo. Perché se fossi caduto io, sarebbe crollato tutto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0120",
        "text_": "Ludwin annuì."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0130",
        "text_": "\"Hai ragione. Non mi tormenterò più per riuscire a occuparmi di tutto. Il mio popolo cerca in me\nuna guida, e io lo guiderò... con questa spada.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0140",
        "text_": "Sguainò l'elsa dal fodero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0150",
        "text_": "\"Tutto quello che possiamo fare è adempiere al nostro dovere e confidare che i nostri compagni\nadempiano al loro.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0160",
        "text_": "\"Ho imparato una lezione che non dimenticherò mai, sir Lancelot. Giuro sui miei antenati che, da\nquesto momento in poi, mi impegnerò per diventare il signore saggio e giusto che Grosgard\nmerita.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0170",
        "text_": "Lo sguardo di Ludwin non era più offuscato dal dubbio. Finalmente aveva trovato la sua strada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0180",
        "text_": "E mi aveva fatto ricordare una cosa importante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380130_0190",
        "text_": "È vero che le responsabilità del comando sono catene. Ma sono anche ancore, che offrono\nsalvezza e stabilità in un mare di incertezza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0000",
        "text_": "Mesi più tardi, sentii parlare di un certo lord Ludwin di Grosgard."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0010",
        "text_": "Si diceva che non brillasse nel combattimento, ma che il suo acume e la sua fermezza fossero più\naffilati di una lama. Sotto la sua guida, la gente viveva in pace e le messi erano rigogliose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0020",
        "text_": "Ma il giovane lord rifiutava ogni lode per il suo operato. Attribuiva il merito alla lealtà dei\nsuoi sudditi e alla saggezza di un cavaliere straniero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0030",
        "text_": "Sembra che continui a idolatrarmi... Forse, come Ludwin ha abbracciato il ruolo di lord,\nanch'io dovrei andare fiero del mantello che porto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT380140_0040",
        "text_": "Sono Lancelot, capitano dei Draghi Bianchi e figlio di Feendrache."
      }
    }
  ]
}