{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0000",
        "text_": "In passato, abbandonai la vita da navigatore per imbracciare le armi in difesa di Auguste,\nl'isola in cui sono nato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0010",
        "text_": "Oh, è un posto speciale. Fantagrande non possiede molti territori affacciati sul mare,\ntantomeno magnifici e incontaminati come Auguste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0020",
        "text_": "Da parte mia, non potevo certo stare a guardare mentre l'Impero di Erste ne inquinava le acque\ncon gli scarti delle sue industrie belliche. Quindi, mi arruolai senza pensarci un attimo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0030",
        "text_": "Si rivelò una scelta doppiamente felice, perché fu nel corso della guerra che conobbi la ciurma\ndella Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0040",
        "text_": "Aiutarono i mercenari locali, di cui facevo parte, a tenere testa alla feccia imperiale.\nEra uno scontro impari, ma non ci saremmo arresi senza combattere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0050",
        "text_": "Alla fine, la guerra non fu decisa dalle forze in campo, ma dalla divinità protettrice della terra,\nLeviathan, la cui furia per poco non fece sommergere Auguste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0060",
        "text_": "Di fronte a una battaglia del genere, i problemi personali dovrebbero passare in secondo piano, no?\nBeh, di lì a breve, come per un perfido scherzo del destino, ricomparve dal nulla la figlia con cui\navevo tagliato i rapporti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0070",
        "text_": "So cosa starete pensando. Che razza di genitore non sarebbe felice di rivedere sua figlia?\nMa è una storia complicata... per colpa mia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0080",
        "text_": "Il modo in cui Apollonia mi guardava mi metteva i brividi... Come un lupo famelico di fronte a una\npreda paffuta. Non osavo incrociare il suo sguardo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0090",
        "text_": "Ma questa ciurma... era pervasa da un'energia speciale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0100",
        "text_": "Questi ragazzotti si lanciavano in imprese impossibili, uscendone sempre più forti... Forse,\nse questo vecchietto avesse imparato da loro, prima o poi sarebbe stato in grado di instaurare\nun dialogo sincero con sua figlia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0110",
        "text_": "Chiesi quindi di unirmi all'equipaggio e ripresi a navigare i cieli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350020_0120",
        "text_": "Al successivo incontro con mia figlia, non avrei dovuto sopportare il rimorso per essere rimasto\nbloccato dalla paura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0000",
        "text_": "Perché avevo tagliato i rapporti con mia figlia? Beh, innanzitutto dovete sapete che mia moglie fu\nuccisa da un male incurabile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0010",
        "text_": "Mi rifiutavo di credere ai medici. Incurabile un corno! Forse lo era per i dottori di Auguste,\nma altrove doveva esistere un qualche rimedio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0020",
        "text_": "Lasciai la famiglia e iniziai a viaggiare in lungo e in largo alla ricerca di una cura.\nNel frattempo, andai incontro a innumerevoli avventure, finendo per guadagnare una certa fama."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0030",
        "text_": "Ma per quanto mi ostinassi, non trovavo alcuna cura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0040",
        "text_": "E mentre ero lontano, mia moglie... Lei, beh... ci lasciò."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0050",
        "text_": "L'avevo abbandonata nel momento del bisogno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0060",
        "text_": "Non ebbi modo di dirle addio. Il rimorso e il disprezzo per me stesso mi assalivano continuamente,\nportandomi allo stremo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0070",
        "text_": "Fu un dolore indescrivibile. E non c'era nulla che potessi fare per alleviarlo:\nla colpa era soltanto mia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0080",
        "text_": "Mia figlia si prese cura a lungo della madre malata, lottando con l'angoscia e la paura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0090",
        "text_": "Non è difficile immaginare perché mi odi. Chissà quante volte si è chiesta perché suo padre se ne\nandasse a zonzo per i cieli mentre la sua famiglia soffriva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0100",
        "text_": "Quando infine tornai a casa, lei se ne era già andata. Non aveva altri parenti su cui contare.\nL'unica famiglia che aveva era venuta meno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350030_0110",
        "text_": "Mi ritrovai solo, confuso e derelitto tra le fredde mura di quella che un tempo era casa nostra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0000",
        "text_": "Da allora trascorsero quindici anni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0010",
        "text_": "Conobbi  e, viaggiando insieme al suo equipaggio, ritrovai mia figlia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0020",
        "text_": "Vi stupirà, ma neppure quello fu uno di quegli incontri toccanti e strappalacrime tra padre e figlia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0030",
        "text_": "Fino ad allora mi ero ripetuto a lungo che, non appena ci fossimo rincontrati, avrei fatto i conti\ncon il mio passato, ma di fronte a lei mi bloccai. Cosa potevo fare o dirle dopo tutto il tempo che\nera passato?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0040",
        "text_": "Il mio coraggio svanì di fronte al suo disprezzo. E rimasi immobile, sentendomi un vecchio infame."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0050",
        "text_": "Qualche tempo dopo quel difficile incontro, mi avvicinai a Leviathan e, attraverso il nostro\nlegame, intravidi ciò che si celava nel cuore di mia figlia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0060",
        "text_": "Al contempo, tornarono ad assalirmi tutti i ricordi dolorosi che pensavo di essermi lasciato\nalle spalle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0070",
        "text_": "Nel mondo generato dal mio patto con Leviathan, mia moglie era ancora viva.\nVidi come sarebbero andate le cose se mi fossi comportato diversamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0080",
        "text_": "Per quanto mi rendessi conto di come fosse tutta una finzione, preferivo quel mondo di ricordi alla\nvita fredda e solitaria senza di lei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0090",
        "text_": "Ma lei non era d'accordo. Mi disse che non potevo rinunciare al futuro per vivere nel passato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0100",
        "text_": "Mi fece promettere che avrei ricucito i rapporti con nostra figlia, aggiungendo che mi avrebbe\npreso a calci se non ci fossi riuscito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0110",
        "text_": "Le sue parole mi diedero la spinta ad affrontare il mio passato e a iniziare un percorso di rinascita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0120",
        "text_": "Mi trasmisero la forza necessaria a lottare per mia figlia nel momento del bisogno.\nMi piace pensare di essere riuscito a dimostrarmi un buon padre... almeno una volta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350040_0130",
        "text_": "Ovviamente, non mi aspetto che il nostro rapporto possa risolversi dopo una conversazione\no un singolo gesto di coraggio, ma prima o poi ce la faremo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0000",
        "text_": "Quando Tempeal fu colpita da un terribile uragano, gli abitanti si rifugiarono in massa a Folca.\nRaggiunti dalla notizia, attraccammo subito sull'isola, che brulicava di attività."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0010",
        "text_": "I lavori di costruzione richiedevano tutta la manodopera possibile, per cui ci recammo in città per\nrenderci utili."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0020",
        "text_": "Fu allora che incontrammo un giovane Draf in difficoltà. Non sapevamo cosa fosse successo,\nma era evidente che non stava bene. Si aggirava barcollante, lo sguardo perso nel vuoto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0030",
        "text_": "Non potevo tollerare l'idea di abbandonarlo in quello stato, per cui iniziammo a seguirlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0040",
        "text_": "Raggiungemmo il ciglio di una scarpata. Il sole mattutino ci illuminava il volto, mentre un vento\npungente soffiava alle nostre spalle. Il Draf si fermò a un passo dal baratro, fissando un punto\nimprecisato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0050",
        "text_": "\"Ehi, fa' attenzione. Con queste folate di vento, rischi di perdere l'equilibrio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0060",
        "text_": "Il Draf si girò di scatto, sorpreso dalla nostra presenza.\nQuindi, scrollò le spalle e distolse lo sguardo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0070",
        "text_": "\"Grazie per il consiglio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0080",
        "text_": "\"Sembri preoccupato per qualcosa. Se vuoi parlarne, sono qui.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0090",
        "text_": "\"In effetti... sì.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0100",
        "text_": "Abbozzò un sorriso, che tuttavia non raggiunse gli occhi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0110",
        "text_": "Il Draf disse di chiamarsi Kharzeda. A Tempeal lavorava come apprendista orafo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0120",
        "text_": "\"Un'amica d'infanzia è rimasta travolta dall'uragano. L'ho sempre amata, ma non ho mai avuto il\ncoraggio di dichiararmi. Ora è troppo tardi...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0130",
        "text_": "Kharzeda si morse un labbro, come se stesse lottando per scacciare la disperazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0140",
        "text_": "Proseguì, raccontandoci di come il suo apprendistato fosse giunto a un punto morto:\nil maestro bocciava tutte le sue creazioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0150",
        "text_": "Sopraffatto dalla frustrazione, finì per litigare furiosamente con la sua amica.\nOffesa, lei fuggì dalla bottega, ma lui non la seguì."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0160",
        "text_": "\"Vorrei averlo fatto... perché è successo il giorno dell'uragano.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0170",
        "text_": "Il viso di Kharzeda si contorse in una smorfia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350050_0180",
        "text_": "Aveva commesso un errore, perdendo una persona cara. Lo capivo fin troppo bene."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0000",
        "text_": "Kharzeda fissava i raggi di luce che illuminavano la scarpata.\nAveva gli occhi lucidi e non solo per il riflesso del sole."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0010",
        "text_": "\"Da bambini stringemmo un patto. Quando sarei diventato un vero orafo, le avrei rivelato il mio più\ngrande segreto. Patetico, lo so, ma solo così sarei riuscito a dichiararle i miei sentimenti.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0020",
        "text_": "Ah, ora era tutto chiaro... Il suo terribile rimpianto era quello di non averle mai confessato ciò\nche provava nel profondo del cuore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0030",
        "text_": "\"Quella promessa risale a parecchio tempo fa, probabilmente l'aveva dimenticata.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0040",
        "text_": "Kharzeda si interruppe, come se stesse cercando di ricordare qualcosa.\nPoi levò gli occhi al cielo e riprese la parola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0050",
        "text_": "\"Ah, giusto... Devo tornare alle miniere di Tempeal. Sono rimaste delle sue cose,\nda quelle parti... Penso che le avrebbe fatto piacere averle con sé.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0060",
        "text_": "Capivo quanto ci tenesse, ma dopo che gli abitanti erano fuggiti, Tempeal era stata invasa da orde\ndi mostri. In realtà, non era nemmeno quello il problema. Al momento, Kharzeda non era in grado\ndi andare da nessuna parte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0070",
        "text_": "\"Di che oggetti si tratta, di preciso? Posso andare io alle miniere a recuperarli.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0080",
        "text_": "Viste le sue condizioni, non gli avrei permesso di ribattere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0090",
        "text_": "E poi, sapevo bene cosa si provasse a non essersi chiariti con una persona cara prima che fosse\ntroppo tardi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0100",
        "text_": "Quante cose avrei voluto dire alla mia famiglia..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0110",
        "text_": "Ancora oggi, ripensare alla nostra vecchia casa mi provoca una stretta al cuore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0120",
        "text_": "Riaprendo quella porta, non avevo trovato nessuno ad accogliermi. Contemplare i freddi resti del\nnostro nido mi aveva aperto una voragine nel petto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350060_0130",
        "text_": "Ciononostante, ero riuscito ad andare avanti grazie ai miei amici. Ora toccava a me offrire\nsostegno a chi ne aveva bisogno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_000000",
        "text_": "Gli oggetti dovrebbero essere qui intorno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350010_001000",
        "text_": "Potremmo approfittarne per perlustrare i tunnel\ndelle miniere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_000000",
        "text_": "Oh!\nQui è pieno di goblin!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350020_001000",
        "text_": "Non possiamo fare finta di nulla.\nTogliamoli di mezzo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350030_000000",
        "text_": "Ah!\nÈ stato fin troppo facile!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350040_000000",
        "text_": "Tsk, si comportano come se fossero a casa loro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350050_000000",
        "text_": "Mi spiace, ma dovrete sloggiare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350060_000000",
        "text_": "E chi è che vi ha invitato alla festa?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350070_000000",
        "text_": "Questo era l'ultimo.\nOttimo lavoro, Eugen!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350080_000000",
        "text_": "Attenzione!\nArcieri!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350090_000000",
        "text_": "Hai scelto la persona sbagliata per fare tiro al bersaglio!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350100_000000",
        "text_": "Kharzeda conta su di noi per trovare quei ricordi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350110_000000",
        "text_": "Innaffiatoio, vanga...\nSono questi gli oggetti che cerchiamo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350120_000000",
        "text_": "Uhm?\nAvete sentito anche voi?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350130_000000",
        "text_": "Argh, altri goblin!\nE guardate quello quanto è grosso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350140_000000",
        "text_": "I goblin hanno chiamato i rinforzi, a quanto pare.\nNessun problema, fatevi sotto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_000000",
        "text_": "Abbiamo steso il bestione...\nDirei che è fatta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_001000",
        "text_": "Ottimo!\nTorniamo in città."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350150_002000",
        "text_": "Caspita, c'erano goblin ovunque.\nPer fortuna siamo venuti noi al posto di Kharzeda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0000",
        "text_": "Kharzeda disse che la sua amica amava i fiori."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0010",
        "text_": "Il suolo di Tempeal era arido e inadatto alle piante, ma lei sognava di coltivare una gran quantità\ndi fiori per vederli sbocciare ovunque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0020",
        "text_": "Sapendo quanto tenesse a questo progetto, Kharzeda voleva recuperare i suoi attrezzi da\ngiardinaggio e posarli sulla sua tomba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0030",
        "text_": "Quando glieli consegnai, le sue mani tremavano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0040",
        "text_": "\"Grazie... Grazie di cuore...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0050",
        "text_": "Era talmente emozionato che le parole gli uscivano a fatica, come avesse spine in gola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0060",
        "text_": "Non smettevo di fissarlo. Temevo che se avessi distolto lo sguardo un solo istante,\nsi sarebbe dissolto nel blu dell'orizzonte. Stava ancora lottando con il suo dolore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0070",
        "text_": "\"Volevi darle un ultimo addio, giusto? Andiamo, ti accompagno.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0080",
        "text_": "Gli diedi una pacca sulla spalla, come a dirgli di farsi forza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0090",
        "text_": "\"Sì, lo apprezzerei molto... Grazie.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0100",
        "text_": "Kharzeda strinse gli attrezzi forte al petto, mordendosi il labbro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350070_0110",
        "text_": "Era straziante vedere un ragazzo della sua età lottare con una simile tragedia.\nAiutarlo a uscirne era il minimo che potessi fare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0000",
        "text_": "Non appena arrivammo al cimitero, le nuvole si addensarono, rovesciando tutto il loro carico d'acqua.\nL'azzurro del cielo aveva ceduto spazio a un grigio plumbeo e inclemente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0010",
        "text_": "Mi guardai intorno e vidi diverse persone intente a omaggiare altre tombe. Come Kharzeda,\nanche loro dovevano aver perso i loro cari nell'uragano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0020",
        "text_": "Non appena posò lo sguardo sul cumulo di terra davanti a sé, le sue difese crollarono.\nLe spalle di Kharzeda tremavano singhiozzanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0030",
        "text_": "\"Perché ho detto tutte quelle cattiverie? C'erano cose più importanti che avrei voluto confidarti,\ne invece...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0040",
        "text_": "Crollò in ginocchio sotto il peso del lutto. I suoi pugni affondarono nel terreno,\nsollevando schizzi di acqua fangosa che gli impregnavano il volto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0050",
        "text_": "\"Non volevo che fosse quella la nostra ultima conversazione. Se non avessi perso le staffe...\nSe non avessimo litigato... Volevo renderti felice, ma ti ho fatta piangere...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0060",
        "text_": "Non potevo fare altro che stare accanto a Kharzeda mentre sfogava quei sentimenti tanto\na lungo sopiti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350080_0070",
        "text_": "Sì, lasciati andare, ragazzo. È l'unico modo per guardare avanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0000",
        "text_": "Dopo la visita, ci fermammo in una taverna. La pioggia tamburellava sul tetto. Era ancora giorno,\nma il cielo era cupo come la notte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0010",
        "text_": "Kharzeda ordinò qualcosa di forte e scolò il bicchiere in un sorso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0020",
        "text_": "\"Una volta, la mia amica mi mostrò un fiore e mi disse che ognuno simboleggia qualcosa.\nSul momento non capii, ero distratto, e non ho più approfondito. Ora... vorrei ricordarmi\nche fiore fosse.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0030",
        "text_": "Scosse la testa, lamentando quanto gli mancassero quei piccoli momenti quotidiani vissuti con lei.\nOgni sua parola mi colpiva dritto al cuore, ricordandomi i miei errori."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0040",
        "text_": "\"Come potrò convivere con questo rimpianto? È come resistere a un uragano: a un certo punto,\ncrolli e ti lasci trascinare via.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0050",
        "text_": "Rimuginai qualche istante su quella domanda, prima di ribattere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0060",
        "text_": "\"Non sono la persona più adatta a rispondere. Dovresti chiederlo alla tua amica.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0070",
        "text_": "\"E come faccio? Lei...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0080",
        "text_": "Iniziai a raccontare a Kharzeda di mia moglie e dell'agonia della sua perdita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0090",
        "text_": "Tutti i nostri progetti familiari erano andati in frantumi. Gli abissi del rimorso minacciavano\ndi inghiottirmi. Pensavo che non mi sarei mai ripreso, né allora né mai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0100",
        "text_": "Eppure, ero ancora vivo. A differenza di mia moglie, avevo un futuro. Non era forse uno sprone\nad andare avanti? A trovare un senso nella mia esistenza... per realizzare ciò che lei si aspettava\nda me? E perché questo non doveva valere anche per Kharzeda?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0110",
        "text_": "\"Vuoi che venga con te? A cercare quel fiore, intendo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350090_0120",
        "text_": "Forse trovarlo gli avrebbe fornito le risposte che stava cercando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0000",
        "text_": "\"Pensi che ci riusciremmo? Mi sembra... un'ottima idea.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0010",
        "text_": "Kharzeda iniziò a parlare soppesando le parole, come se stesse scavando nei ricordi della sua\ncara amica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0020",
        "text_": "Lei aveva sempre amato i fiori."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0030",
        "text_": "Tempeal era una regione dominata dalle miniere e il clima non era adatto alla floricoltura.\nMa lei non voleva arrendersi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0040",
        "text_": "Come se da quel ricordo ne fossero sgorgati altri, a Kharzeda sovvenne che la sua amica gli aveva\nconfessato di avere un giardino segreto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0050",
        "text_": "Tuttavia, non gli aveva detto dove fosse, per cui non sapeva da dove iniziare a cercare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0060",
        "text_": "\"A volte andava in un bosco appena fuori Folca. Se dovessi scommettere, direi che il giardino si\ntrova da quelle parti.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0070",
        "text_": "\"È un'indicazione vaga, ma non vedo perché non provare.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0080",
        "text_": "Buttai giù l'ultimo sorso dal mio bicchiere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0090",
        "text_": "Uscimmo dalla taverna. Aveva smesso di piovere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0100",
        "text_": "L'aria era ancora umida, ma il sole era tornato piacevolmente a risplendere.\nStrizzai gli occhi verso l'azzurro brillante del cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350100_0110",
        "text_": "Ci girammo e, in lontananza, sopra il bosco, scorgemmo un enorme arcobaleno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0000",
        "text_": "Ci addentrammo nel bosco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0010",
        "text_": "I boschi dopo la pioggia hanno qualcosa di speciale. L'aria è talmente pura da alleviare\nlo spirito. Sentivo che presto avremmo trovato il giardino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0020",
        "text_": "Il mio ottimismo non durò a lungo. Impiegammo ore a setacciare ogni possibile anfratto,\ninclusi i più improbabili."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0030",
        "text_": "Ma il giardino continuava a sfuggirci. Se si trovava qui, doveva essere ben nascosto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0040",
        "text_": "Mentre cercavamo i fiori, mi assicuravo di non perdere d'occhio Kharzeda. Nonostante fosse\nspuntato il sole, il suo volto era ancora adombrato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0050",
        "text_": "Sembrava sul punto di crollare. Sentivo di dovergli in qualche modo risollevare il morale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0060",
        "text_": "Gli dissi che per quanto dura fosse in quel momento, o per quanto potesse esserlo in futuro,\nsi trova sempre un motivo per andare avanti, anche se non è facile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0070",
        "text_": "A volte questa ricerca ti riporta al punto d'inizio, altre volte ti conduce fuori strada. Ma tutto\nha un senso, perché la risposta potrebbe nascondersi dove meno te lo aspetti. L'importante è\nvivere la vita un minuto, un'ora, un giorno alla volta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0080",
        "text_": "Persino il rimpianto, che all'inizio appare come una montagna impervia e minacciosa,\npuò tramutarsi in una dolce collina, nel tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0090",
        "text_": "So cosa starete pensando, ma non gli stavo dicendo queste cose per assolvermi dalle mie colpe.\nÈ che..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0100",
        "text_": "A volte, tendiamo a fuggire dalle difficoltà, è normale. Come navi in tempesta, anche le anime\nhanno bisogno di un porto sicuro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0110",
        "text_": "Ignorare i problemi non è la soluzione, nessuno lo sa meglio di me, ma abbiamo tutti diritto\na sbagliare. Fa parte del viaggio... e del senso della vita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350110_0120",
        "text_": "A un certo punto, saremo costretti a scendere a patti con i nostri demoni interiori e a imparare\na conviverci."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_000000",
        "text_": "Ho navigato i cieli abbastanza a lungo da fidarmi del mio\nistinto e sento che troveremo quel giardino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_001000",
        "text_": "Grazie.\nSe solo sapessi che cosa stava coltivando..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350510_002000",
        "text_": "Lo scopriremo quando lo troveremo.\nTu non allontanarti, d'accordo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350520_000000",
        "text_": "Continuiamo a cercare.\nSe solo avessimo una pista da seguire..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_000000",
        "text_": "Questi bastoni aromatici tengono lontani gli animali..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350530_001000",
        "text_": "Forse sono stati piantati qui per proteggere i fiori.\nVediamo se in zona ce ne sono altri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350540_000000",
        "text_": "Un altro bastone aromatico...\nE laggiù ne vedo altri!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350550_000000",
        "text_": "Ci sono un sacco di bastoni qui intorno.\nCome ci sono arrivati?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350560_000000",
        "text_": "Teniamo gli occhi aperti.\nIl giardino dev'essere nei paraggi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_000000",
        "text_": "Il posto è questo, ne sono sicuro!\nMa è..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_001000",
        "text_": "Maledizione!\nI mostri si sono dati da fare..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_002000",
        "text_": "No! I mostri hanno trovato i fiori prima di noi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350570_003000",
        "text_": "Una cosa alla volta: prima combattiamo.\nStai indietro, Kharzeda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350590_000000",
        "text_": "Mostri volanti, eh?\nNon sfuggiranno ai miei proiettili."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350600_000000",
        "text_": "Sembrano non finire mai.\nVorrà dire che li sterminerò tutti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350610_000000",
        "text_": "Persino le viverne?\nOh, non posso crederci."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350620_000000",
        "text_": "Non potete calpestare i ricordi degli altri e sperare\ndi farla franca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350630_000000",
        "text_": "Dannazione...\nDobbiamo toglierli di mezzo, e in fretta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_000000",
        "text_": "I mostri sono andati, ma il giardino..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_001000",
        "text_": "Tu stai bene, Kharzeda?\nAvanti, fatti coraggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT350640_002000",
        "text_": "..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0000",
        "text_": "Le persone non erano le uniche ad aver perso tutto a causa dell'uragano. Anche i mostri erano\nstati costretti a lasciare i loro territori e a trovare rifugio nei boschi di Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0010",
        "text_": "Riuscimmo infine a trovare il giardino, ma i mostri avevano calpestato gran parte dei fiori e i pochi\nsuperstiti erano miseramente appassiti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0020",
        "text_": "Kharzeda contemplò il disastro, incredulo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0030",
        "text_": "Non potevo biasimarlo. Di certo, i mostri non avevano agito di proposito, ma oltre agli steli dei\nfiori avevano spezzato il suo cuore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0040",
        "text_": "Non sono un esperto, ma persino in quello stato si intuiva quanta cura fosse stata riposta\nnel giardino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0050",
        "text_": "C'erano concimi, vanghe, innaffiatoi e tutto il necessario. Dentro una cassetta degli attrezzi\ntrovammo un taccuino su cui erano meticolosamente annotati tutti i fiori che aveva piantato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0060",
        "text_": "Gli appunti contenevano istruzioni sulla quantità di concime necessaria affinché i fiori\nattecchissero in quel terreno ricco di minerali, il periodo in cui seminare, i nomi delle\npiante e ciò che rappresentavano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0070",
        "text_": "Passai il taccuino a Kharzeda, che iniziò a leggerlo come se contenesse il segreto della vita.\nE forse era così, almeno per lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0080",
        "text_": "L'ultima pagina si riferiva a un altro giardino floreale, separato da questo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0090",
        "text_": "Iniziammo a cercarlo seguendo le indicazioni contenute su quelle pagine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350120_0100",
        "text_": "Mentre camminavamo, pregavo per Kharzeda che l'altro giardino fosse intatto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0000",
        "text_": "Giungemmo infine a una radura appartata nel bosco, dove non c'erano animali. Oltre a noi, l'unica\naltra presenza era una brezza vivace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0010",
        "text_": "Lame di luce filtravano tra gli alberi del giardino. Era una vista da lasciare senza fiato..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0020",
        "text_": "Il viola degli anemoni in fiore copriva l'intera radura. Di fronte a quello spettacolo,\nsentii ogni tensione abbandonare il corpo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0030",
        "text_": "\"Eccoli... Sono questi i fiori di cui mi aveva parlato.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0040",
        "text_": "Kharzeda aprì il taccuino e scorse velocemente le pagine. Giunse alla sezione sugli anemoni.\nMentre leggeva, le sue guance si rigarono di lacrime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0050",
        "text_": "\"Ora capisco... È questo che stava cercando di dirmi...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0060",
        "text_": "Dopo qualche istante, tornò in sé e si voltò verso di me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0070",
        "text_": "\"Grazie. Grazie di tutto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0080",
        "text_": "Lo intravidi nelle sue lacrime e lo avvertii nella sua voce tremante: un seme di speranza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0090",
        "text_": "\"Se non ci fossi stato tu... Beh, non avrei mai scoperto ciò che aveva voluto dirmi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0100",
        "text_": "Un sorriso rischiarò il suo volto incupito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0110",
        "text_": "\"Sognava una Tempeal traboccante di fiori. E io raccoglierò il testimone. Realizzerò il suo sogno.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0120",
        "text_": "\"È una magnifica notizia. Un passo dopo l'altro, tutto andrà per il meglio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0130",
        "text_": "Kharzeda si portò una mano al petto e chiuse gli occhi, come se stesse parlando con la sua amata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0140",
        "text_": "O forse voleva solo imprimersi nella mente la vista di quel giardino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0150",
        "text_": "Per noi era giunto il momento di separarci, ma sentivo che nel suo animo la tempesta era passata,\nlasciando il posto al sereno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0160",
        "text_": "Forse ciò che mi aveva condotto da Kharzeda era la sensazione di condividere con lui qualcosa\ndi importante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0170",
        "text_": "Eravamo entrambi gravati dai rimpianti scaturiti dagli errori del passato.\nD'altra parte, a quelli non c'è rimedio: non resta che guardare avanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0180",
        "text_": "Ora che ci penso, come Kharzeda con me, anche io ho trovato molte persone disposte ad aiutarmi\nsul mio cammino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350130_0190",
        "text_": "Sono grato a ciascuno, perché è merito loro se oggi mi trovo qui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0000",
        "text_": "Caro Eugen, non potrò mai ringraziarti abbastanza per ciò che hai fatto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0010",
        "text_": "Di tanto in tanto, mi giungono notizie tue e della tua ciurma. Fa piacere sapere che state bene."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0020",
        "text_": "Sono finalmente riuscito a ottenere la licenza da orafo a Folca. Le mie prime creazioni sono\nispirate agli anemoni purpurei che abbiamo visto insieme. Stanno riscuotendo grande successo,\nfaccio fatica a soddisfare la domanda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0030",
        "text_": "I proventi delle vendite vengono devoluti a organizzazioni impegnate nella ricostruzione di Tempeal.\nQuando potremo tornare a casa, allestirò un enorme giardino, proprio come voleva lei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0040",
        "text_": "Il patto che stringemmo da bambini non potrà essere onorato, ma ho intenzione di mantenere\nla promessa che ho fatto a me stesso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0050",
        "text_": "Portare a compimento il suo sogno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0060",
        "text_": "P.S."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0070",
        "text_": "Non ti ho mai detto cosa simboleggiano gli anemoni purpurei. Stando ai suoi appunti, significano:\n\"Mi fido di te. Ti aspetto\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT350140_0080",
        "text_": "Se torni a Folca, passa a trovarmi. In attesa di quel giorno, accetta questo fiore essiccato come\npegno della mia gratitudine."
      }
    }
  ]
}