{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0000",
        "text_": "Se non avessi incontrato il maestro Tzaka quel giorno fatidico..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0010",
        "text_": "Se non mi avesse salvata... Ora non sarei certo qui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0020",
        "text_": "Vengo dal ducato di Valtz, dove il clima è torrido tutto l'anno per via del fiume di lava che\nattraversa l'isola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0030",
        "text_": "Il mio paese natale non sarà stato un luogo indimenticabile, ma a me non serviva altro che\nla compagnia del maestro Tzaka per ritenermi felice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0040",
        "text_": "Dopo un viaggio tanto lungo, posso dirlo con orgoglio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0050",
        "text_": "Prima di partire, non sapevo che pesci prendere. Quando il mio maestro scomparve,\ncaddi in preda al panico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0060",
        "text_": "Cercavo qualcosa, qualcuno, che mi aiutasse a trovarlo. Fu allora che incontrai la ciurma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0070",
        "text_": "Il motivo della sua scomparsa si rivelò persino più agghiacciante del previsto.\nL'Impero di Erste gli aveva fatto perdere il senno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0080",
        "text_": "L'avevano manipolato perché risvegliasse la creatura primordiale che riposava nelle viscere della\nterra, Colosso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0090",
        "text_": "Per fortuna, fui in grado di farlo rinsavire, impedendo all'impero di sfruttare Colosso ai propri\nfini di conquista."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0100",
        "text_": "Scoprii che erano disposti a ogni genere di nefandezza, persino ai danni della propria gente,\nper perseguire i loro scopi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0110",
        "text_": "Il mio maestro era un uomo gentile e straordinariamente altruista. Odiavo l'impero per\nle sofferenze che gli avevano arrecato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0120",
        "text_": "E non potevo restarmene con le mani in mano quando c'era bisogno di me!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340020_0130",
        "text_": "Per questo decisi di unirmi alla ciurma. Volevo che quei maledetti imperiali la pagassero,\ne intendevo restituire il sorriso ai volti delle loro vittime!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0000",
        "text_": "Qualche anno prima del mio incontro con la ciurma, avevo perso i miei genitori a causa di\nun'epidemia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0010",
        "text_": "Non so per quanto abbia pianto la loro morte. A ogni risveglio, affrontare la realtà diventava\nsempre più difficile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0020",
        "text_": "Rimasta sola al mondo, ero come una nave alla deriva. Senza una meta, senza un porto..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0030",
        "text_": "Finché un giorno il mio maestro non mi tese la mano. Ero talmente depressa che trascorrevo ore\na fissare per terra. Ma lui mi guardò con quel sorriso gentile sul viso e mi chiese: \"Perché sei\ntriste?\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0040",
        "text_": "C'era qualcosa nella sua voce che mi spinse a sollevare lo sguardo. Un attimo dopo mi ritrovai in\nmano uno splendido mazzo di fiori, letteralmente apparso dal nulla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0050",
        "text_": "Non avevo idea di come ci fosse riuscito, ma sapevo riconoscere un trucchetto da prestigiatore.\nEppure, lui insisteva che fosse magia. Che sciocco, vero? Lui che era un vero mago."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0060",
        "text_": "Ma era proprio il tipo di \"magia\" di cui avevo bisogno in quel momento... Splendida e gentile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0065",
        "text_": "Poi mi mostrò ogni sorta di magnifico incantesimo, come non ne avevo mai visti prima."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0070",
        "text_": "Io lo osservavo e sorridevo, anche se avevo quasi dimenticato come si facesse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0080",
        "text_": "Il mio maestro ripeteva sempre che lo scopo della magia è diffondere la felicità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0090",
        "text_": "E quell'idea si fece strada in me, spingendomi a seguire le sue orme."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0100",
        "text_": "Per cui mi proposi come sua allieva e lo implorai di insegnarmi le arti magiche. Fu una gioia\nindimenticabile sentirgli dire che avevo talento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340030_0110",
        "text_": "Dopotutto, se non si sbagliava, forse avrei potuto diffondere anch'io qualche sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0000",
        "text_": "Un giorno, poco dopo essermi unita alla ciurma, persi ogni capacità magica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0010",
        "text_": "Per quanto mi sforzassi di lanciare incantesimi, non accadeva nulla. Mi sentii persa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0020",
        "text_": "Il resto della ciurma pensò che il maestro Tzaka potesse aiutarmi, quindi salpammo alla volta\ndi Valtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0030",
        "text_": "Non tornavo a casa da un'eternità. Il mio maestro non stava nella pelle a vedere quanto fossi\ncresciuta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0040",
        "text_": "Aprii la bocca per esporgli il mio problema e chiedergli aiuto... ma a vederlo così felice non ebbi\nil coraggio di spiccicare parola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0050",
        "text_": "Gli avevo promesso di diventare una maga eccezionale. Invece eccomi lì, incapace di risvegliare\nnemmeno una scintilla di magia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0060",
        "text_": "Non me la sentivo di dargli una delusione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0070",
        "text_": "Nello stesso periodo, un'epidemia tornò a flagellare Valtz. Era lo stesso male che aveva reclamato\nle vite dei miei genitori."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0080",
        "text_": "Nel tentativo di arginarne la diffusione, il mio maestro si diresse alla clinica per parlare con\ncoloro che avevano contratto la malattia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0090",
        "text_": "Ma finì per ammalarsi a sua volta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0100",
        "text_": "L'origine dell'epidemia si rivelò essere uno spirito maligno, che si mostrò a noi proprio nella\nclinica. Decisi immediatamente di affrontarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0110",
        "text_": "Quella disgustosa creatura mi aveva già portato via i genitori. Non gli avrei permesso di compiere\naltro male. Determinata a fargliela pagare, sollevai il bastone e... non accadde nulla!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0120",
        "text_": "L'assassino dei miei genitori si diede alla fuga, e io fui pervasa da uno schiacciante senso di\nimpotenza. La ciurma si lanciò all'inseguimento, ma io restai lì impalata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0130",
        "text_": "Senza magia, che senso aveva? Sarei stata solo di intralcio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0140",
        "text_": "Il mio maestro soffriva, deperiva inesorabilmente, e io potevo solo stare a guardare.\nNon era cambiato nulla dall'ultima volta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0150",
        "text_": "Ma non tutto il male viene per nuocere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0160",
        "text_": "Cercando una soluzione alla perdita della magia nella biblioteca del posto, trovai uno splendido\nbastone aureo, lasciatomi da mia madre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0170",
        "text_": "Fu allora che il maestro Tzaka mi rivelò che anche mia madre era stata una maga."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0180",
        "text_": "Sull'orlo del pianto, in preda alla frustrazione, strinsi il bastone con forza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0190",
        "text_": "La mia adorata terra e il mio caro maestro soffrivano sotto il giogo di un venefico spirito,\ne io non potevo farci assolutamente nulla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0200",
        "text_": "A un passo dalla più cupa disperazione, il bastone si illuminò. Sentii che mi infondeva coraggio.\nIn qualche modo che non capivo, mi donava forza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0210",
        "text_": "Non potevo usare la magia? E allora? C'erano altri modi per rendersi utile. Incapace di restare\nferma un altro istante, corsi a cercare la ciurma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0220",
        "text_": "Quando riuscii a rintracciarli, la malattia li aveva già ridotti all'impotenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0230",
        "text_": "Ero l'unica ancora in grado di combattere. Non c'era un attimo da perdere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0240",
        "text_": "In quel preciso istante, decisi che non sarei più fuggita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0250",
        "text_": "In un passato troppo lontano, mi ero ripromessa di usare la magia per rendere felice il prossimo.\nColma di una nuova risolutezza, sentii una voce provenire dal bastone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0260",
        "text_": "\"Mamma... Sei proprio tu?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0270",
        "text_": "La voce mi disse di visualizzare il potere che fluiva dentro di me. E nel farlo, sentii crescere\nuna magia sempre più dirompente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0280",
        "text_": "Con l'aiuto di mia madre, fui in grado di sconfiggere lo spirito maligno. Alla sua caduta,\ndal mio bastone si sprigionò una luce."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0290",
        "text_": "Mi voltai, e vidi i membri della ciurma che si alzavano in piedi, apparentemente guariti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0300",
        "text_": "Il potere si diffuse per l'intero territorio del ducato di Valtz, debellando la malattia\ne restituendo il sorriso alla popolazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0310",
        "text_": "Servì tempo perché tutto tornasse alla normalità, ma alla fine il brutto momento fu superato.\nE da allora la magia non mi ha mai abbandonata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0320",
        "text_": "Ed è tutto merito di mia madre, che veglia su di me attraverso il bastone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340040_0330",
        "text_": "Grazie a lei, posso continuare a viaggiare con la ciurma, e usare il bastone che mi ha donato per\nspargere sorrisi lungo il cammino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0000",
        "text_": "Un giorno che stavo svolgendo delle commissioni in quel di Folca, vidi una folla di persone\naccalcata in piazza. E a giudicare dalle apparenze, non si trattava di un raduno amichevole."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0010",
        "text_": "\"Vi odio tutti! Mamma, papà... e questa stupida città!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0020",
        "text_": "Sfogato il disprezzo per gli adulti a suon di grida, il ragazzo scappò via... travolgendomi.\nAtterrammo entrambi sul fondoschiena."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0030",
        "text_": "\"Accidenti! Guarda dove metti i piedi, ragazzino!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0040",
        "text_": "Fu allora che notai le lacrime che gli solcavano il viso. Era chiaramente turbato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0050",
        "text_": "\"Ehi, stai bene?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0060",
        "text_": "In tutta risposta, si alzò con un balzo, mi lanciò uno sguardo assassino e senza proferire parola\nriprese a correre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0070",
        "text_": "Uno degli adulti accennò un inseguimento, ma..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0080",
        "text_": "\"La prego, dottore. Non c'è molto tempo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0090",
        "text_": "La folla lo convinse a fermarsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0100",
        "text_": "\"Ma non posso... No, avete ragione. I miei pazienti hanno bisogno di me. Perdonami, Lev.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0110",
        "text_": "L'uomo chiuse gli occhi, bofonchiò qualcosa ai presenti e corse nella direzione opposta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0120",
        "text_": "\"Eh... Sul serio? Lascerai quel ragazzino da solo senza fare una piega?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0130",
        "text_": "Chiesi spiegazioni a quell'uomo, che però non mi sentì, o per lo meno fece finta.\nMa poi sentii una mano appoggiarsi gentile sulla mia spalla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0140",
        "text_": "\"Sicuramente vorrebbe stargli accanto. Quello è suo figlio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0150",
        "text_": "Il ragazzo si chiamava Lev. Il padre era un medico che aveva in cura molti pazienti gravi,\nper cui era stato costretto ad affidare ad altri le ricerche del figlio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0160",
        "text_": "Avrei fatto meglio a non impicciarmi, ma non riuscivo a togliermi dalla testa l'espressione di quel\npovero ragazzo. Lo immaginavo nascosto da qualche parte, a consumarsi gli occhi a furia di piangere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0170",
        "text_": "Sapevo fin troppo bene quanto potesse far male la solitudine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0180",
        "text_": "Tendendomi la mano, il maestro Tzaka mi aveva cambiato la vita. Forse era il mio turno di fare\naltrettanto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0190",
        "text_": "Decisi di chiedere alla ciurma di partecipare alle ricerche, ma si erano già messi all'opera.\nAvevamo avuto la stessa idea, a quanto pare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340050_0200",
        "text_": "\"Porta pazienza, Lev\", pensai. L'avrei trovato e gli avrei restituito il sorriso, a costo\ndi ficcare il naso dove non mi spettava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0000",
        "text_": "Gli abitanti del villaggio non sembravano preoccuparsene troppo. Stando a loro, avrebbe dovuto\naddentrarsi nel folto della foresta prima di rischiare l'incontro con qualche mostro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0010",
        "text_": "Ma il problema era un altro. Nessuno voleva discutere dei motivi della fuga di Lev. Era una palese\nrichiesta di aiuto, eppure tutti sembravano disposti a ignorarla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0020",
        "text_": "Ci ero passata anch'io. Anche dopo l'incontro con il maestro, a volte l'assenza dei miei genitori\nsi faceva intollerabile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0030",
        "text_": "Non sono mai arrivata a fuggire di casa, ma a volte mi rannicchiavo in un cantuccio della mia\nstanza, a piangere con le ginocchia strette al petto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0040",
        "text_": "Quando il maestro Tzaka mi trovava in quello stato, si esibiva in qualche stupido trucchetto per\nsollevarmi il morale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0050",
        "text_": "Anche a Lev serviva qualcuno che lo trovasse e gli tendesse la mano...\nQuindi era scappato, nella speranza che quel qualcuno venisse a cercarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0060",
        "text_": "Sapeva di comportarsi da egoista, non ne dubito. Ma sentiva di non avere altra scelta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0070",
        "text_": "\"Significa che Lev non vuole più vivere a casa sua?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0080",
        "text_": "Non era questo il caso, me lo sentivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0090",
        "text_": "\"Starà solo attraversando una fase di ribellione.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0100",
        "text_": "\"Oh, è quando i ragazzini iniziano a disobbedire e fare scenate? Katalina dice che è normale.\nHai attraversato anche tu una fase simile?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0110",
        "text_": "Quella di Lyria era una domanda innocente, ma mi vergognavo troppo ad ammettere di aver\ncompiuto qualche sciocchezza per attirare l'attenzione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0120",
        "text_": "\"A-Assolutamente no! Non è condotta che si confaccia a una donna adulta come la sottoscritta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0130",
        "text_": "Lo sguardo di ammirazione di Lyria risvegliò in me un certo senso di colpa, ma non riuscivo a\npensare ad altro che a Lev. Nascosto nella foresta, a piangere da solo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340060_0140",
        "text_": "Aveva bisogno di amici... E io ero pronta a colmare la lacuna!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_000000",
        "text_": "Questa foresta è sconfinata.\nSpero che Lev stia bene..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340010_001000",
        "text_": "Forza, dobbiamo trovarlo...\nE in fretta!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340020_000000",
        "text_": "Se si spingesse troppo all'interno, sarebbero guai.\nDobbiamo rintracciarlo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340030_000000",
        "text_": "Un momento, siamo ancora al limitare della foresta, no?\nCosa ci fanno qui dei goblin?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340090_000000",
        "text_": "Il tempo stringe!\nDobbiamo trovarlo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340040_000000",
        "text_": "Occhio ai mostri volanti!\nCi servirà la tua magia, Io!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340100_000000",
        "text_": "Non lo vedo da nessuna parte..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_000000",
        "text_": "Quanti mostri...\nNon resta che farli fuori tutti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340050_001000",
        "text_": "Sì, subito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_000000",
        "text_": "Attenzione!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340110_001000",
        "text_": "Oh, andiamo! Non ne posso più!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_000000",
        "text_": "Questo era l'ultimo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340060_001000",
        "text_": "Non possiamo abbandonare Lev...\nAndiamo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340070_000000",
        "text_": "Ah, eccolo!\nLo vedo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340120_000000",
        "text_": "Ehi, brutti musi!\nPrendetevela con me!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_000000",
        "text_": "Non preoccuparti, se ne sono andati.\nStai bene?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340080_001000",
        "text_": "Sì... Grazie..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0000",
        "text_": "Trovammo Lev appena in tempo, proprio quando i mostri stavano per trasformarlo nel loro spuntino.\nPrima che potessimo rivolgergli parola, tuttavia, una guardia cittadina giunse di corsa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0010",
        "text_": "\"Lev, i tuoi genitori sono in pensiero per te. Presto, torniamo a casa.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0020",
        "text_": "Lev distolse lo sguardo, ignorando la mano tesa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0030",
        "text_": "Immaginavo perché si comportasse a quel modo. Prima voleva sapere cosa avesse da dirgli quell'uomo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0040",
        "text_": "Questi sospirò e si grattò la testa, in evidente difficoltà."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0050",
        "text_": "\"Tua madre e tuo padre sono brave persone. Non dovresti farli preoccupare.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0060",
        "text_": "Quelle parole fecero scattare Lev, che interruppe il suo silenzio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0070",
        "text_": "\"E tu cosa vuoi saperne? È tutta colpa vostra!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0080",
        "text_": "Dopo aver allontanato in malo modo la mano tesa, si voltò e corse verso il bosco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0090",
        "text_": "Mi sembrava di rivivere il mio passato. Ciononostante, avrei preferito avesse reagito diversamente!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340070_0100",
        "text_": "Continuando ad addentrarsi nel bosco, correva seriamente il rischio di essere attaccato.\nNon c'era tempo da perdere!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0000",
        "text_": "Ci dividemmo per condurre ricerche ad ampio raggio. Inizialmente, pensai di essere andata nella\ndirezione sbagliata, perché non trovavo traccia di Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0010",
        "text_": "Fu in quel momento che notai dei segni. Orme lasciate da qualcuno che sembrava essere scivolato in\nun dirupo. Mi sporsi e vidi una figura familiare rannicchiata a terra, le ginocchia strette al petto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0020",
        "text_": "Sembrava acciaccato, ma non gravemente ferito. Ero comunque felice che fosse ancora vivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0030",
        "text_": "\"Uaaah!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0040",
        "text_": "Quando gli dissi che ero una navigatrice dei cieli, non trattenne le lacrime per il sollievo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0050",
        "text_": "Sospettavo che nutrisse del risentimento verso gli abitanti del villaggio, motivo per cui non era\nstato del tutto sincero con loro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0060",
        "text_": "Con un'estranea, forse, si sarebbe aperto maggiormente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0070",
        "text_": "\"Stai a vedere. Lancerò un incantesimo solo per te!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0080",
        "text_": "Era il momento giusto per sfoggiare uno dei trucchi magici del mio maestro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0090",
        "text_": "Mostrai il palmo vuoto a Lev, per poi coprirlo con un fazzoletto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0100",
        "text_": "Sollevai il lembo di tessuto e... voilà! Sulla mia mano era comparsa una caramella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0110",
        "text_": "\"Ah, una caramella!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0120",
        "text_": "\"Tieni, è per te.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0130",
        "text_": "Dopo averla inghiottita in un sol boccone, iniziò finalmente a calmarsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0140",
        "text_": "\"Grazie.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0150",
        "text_": "A quel punto, qualsiasi bambino sarebbe stato al settimo cielo, ma il suo volto si rabbuiò con\nla stessa velocità con cui si era rischiarato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0160",
        "text_": "(Non dovrei insistere per riportarlo indietro. Potrebbe avere problemi a casa...)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340080_0170",
        "text_": "Decisi che non me ne sarei andata finché non gli avessi restituito il sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0000",
        "text_": "Sebbene fossimo ancora nel mezzo del bosco, decisi di essere schietta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0010",
        "text_": "\"Perché sei scappato?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0020",
        "text_": "In un primo momento sembrò esitare, ma il mio atteggiamento serio lo indusse ad aprirsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0030",
        "text_": "\"Mia mamma e mio papà facevano i dottori a Tempeal.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0040",
        "text_": "All'epoca, erano una famiglia serena."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0050",
        "text_": "Ma quando Furycane finì fuori controllo, persero la casa e furono costretti a trasferirsi a Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0060",
        "text_": "Fu allora che iniziarono i guai. I suoi genitori dedicavano tutto il loro tempo a medicare\nle vittime del disastro, senza mai un attimo di riposo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0070",
        "text_": "Sua madre iniziò a diventare pallida in viso e le sue occhiaie divennero sempre più scavate.\nNonostante lui la supplicasse di riposarsi, lei continuava a sacrificarsi per i pazienti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0080",
        "text_": "Finché sua madre finì per collassare a causa dei ritmi insostenibili."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0090",
        "text_": "\"Le ho detto che chi ha il compito di curare gli altri non può ammalarsi, ma lei non mi ha ascoltato...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0100",
        "text_": "Pensai che fosse soltanto un ragazzino che attraversava una fase di ribellione, ma mi sbagliavo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0110",
        "text_": "\"È un pensiero molto adulto da parte tua, Lev. Sei preoccupato per mamma e papà, giusto?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0120",
        "text_": "\"Sì...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0130",
        "text_": "Ascoltando le parole di Lev, capii finalmente cosa provasse."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0140",
        "text_": "Sapevo quanto fosse angosciante vedere una persona cara logorarsi per il troppo lavoro.\nMi ero infuriata con il mio maestro per lo stesso motivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340090_0150",
        "text_": "Era questo che affliggeva Lev. Era preoccupato per i suoi genitori, molto semplicemente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0000",
        "text_": "Nella sua situazione, anch'io sarei stata in apprensione per i miei genitori."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0010",
        "text_": "\"Non c'è nulla di male nell'essere in apprensione per i propri genitori.\nSaranno orgogliosi di avere un figlio così premuroso.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0020",
        "text_": "\"Ma...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0030",
        "text_": "\"Ma... cosa?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0040",
        "text_": "Qualcosa continuava a turbarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0050",
        "text_": "\"Ho sempre sognato di diventare un bravo dottore, come mamma e papà. Dopo aver visto mia\nmamma esausta, però, ho iniziato a pensare che la gente si stia approfittando di loro.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0060",
        "text_": "A un certo punto, aveva perso fiducia negli abitanti di Folca. E pensava che quei sentimenti gli\navrebbero impedito di seguire le orme dei genitori."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0070",
        "text_": "Lev parlava con lo sguardo fisso a terra, aprendosi finalmente nei miei confronti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0080",
        "text_": "Dopo aver ascoltato la sua storia, iniziai a raccontargli della mia famiglia. Lui mi ascoltava in\nsilenzio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0090",
        "text_": "Anche i miei genitori lavoravano senza sosta nonostante fossero malati, e alla fine morirono.\nIl racconto di Lev mi suonava fin troppo familiare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0100",
        "text_": "Come lui, avevo provato sconforto e disperazione. Eppure, c'era una differenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0110",
        "text_": "\"Devo ammetterlo, un po' ti invidio. Almeno, tua madre e tuo padre sono ancora vivi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0120",
        "text_": "\"...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0130",
        "text_": "Mentre parlavamo, probabilmente i genitori di Lev e gli abitanti del villaggio stavano sfidando\ni pericoli del bosco per cercarlo ovunque, distrutti dall'ansia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0140",
        "text_": "Quando glielo spiegai, Lev capì finalmente la situazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0150",
        "text_": "\"Oh, no... Mi dispiace tanto!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0160",
        "text_": "\"Non sono io la persona a cui dovresti dirlo...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340100_0170",
        "text_": "Mi alzai e sorrisi a Lev. Lui e la sua famiglia sembravano brave persone. L'unica cosa di cui avevano\nbisogno per rimettere insieme la loro famiglia era una lunga chiacchierata a cuore aperto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0000",
        "text_": "Durante il tragitto di ritorno al villaggio, Lev mi sembrava preoccupato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0010",
        "text_": "\"Non temere. Per prima cosa ti scuserai con i tuoi genitori, poi ripeterai a entrambi quello che\nhai detto a me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0020",
        "text_": "\"Come faccio a spiegarglielo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0030",
        "text_": "Ah, beata gioventù... Per sua fortuna, poteva contare su una donna adulta pronta ad aiutarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0040",
        "text_": "\"Potrei insegnarti quella piccola magia che ti ho mostrato prima, che ne dici?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0050",
        "text_": "\"Ma non era vera magia, giusto? Era solo un gioco di prestigio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0060",
        "text_": "\"Oh, così mi offendi. È comunque riuscita a farti smettere di singhiozzare, mi pare.\nCoraggio, mostrami la mano.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0070",
        "text_": "Il trucco che gli avevo mostrato non richiedeva una particolare preparazione.\nEra la magia che il mio maestro usava per riportare il sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0080",
        "text_": "Lev mi osservò attentamente. Quindi, provò a ripetere i miei gesti, esercitandosi più e più volte..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0090",
        "text_": "Dopo aver camminato a lungo nel bosco, iniziammo a sentire le voci dei genitori di Lev e degli\naltri abitanti del villaggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0100",
        "text_": "\"Lev! Rispondi, se ci sei!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0110",
        "text_": "\"Dove sei, Lev?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0120",
        "text_": "\"Mamma! Papà!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0130",
        "text_": "Non appena sentì le voci dei genitori, Lev iniziò a correre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0140",
        "text_": "Nello stesso istante, dal bosco si levarono le grida degli abitanti del villaggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0150",
        "text_": "\"Attento!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0160",
        "text_": "Una figura enorme avanzava verso di noi, abbattendo gli alberi come fuscelli. Era forse... un goblin?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0170",
        "text_": "\"Intrusi... A morte...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0180",
        "text_": "Accadde tutto molto velocemente. Il goblin si avventò sui genitori di Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0190",
        "text_": "\"P-Prima dovrai vedertela con noi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0200",
        "text_": "\"Eh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0210",
        "text_": "Lev rimase senza parole... L'intera popolazione di Folca si era fatta avanti per difendere i suoi\ngenitori dal mostro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0220",
        "text_": "\"Guahahah... Miserabili...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0230",
        "text_": "La mia reazione fu del tutto istintiva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0240",
        "text_": "\"Congelamento!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0250",
        "text_": "Un blocco di ghiaccio si materializzò dal nulla, abbattendosi sulla testa del goblin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0260",
        "text_": "\"Carne succulenta... Prima tu!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0270",
        "text_": "L'incantesimo aveva raggiunto lo scopo: attirare l'attenzione del goblin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340110_0280",
        "text_": "Avevo fatto passi da gigante con Lev. Non potevo permettere che quel bestione rovinasse tutto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340510_000000",
        "text_": "Fatti sotto, ho un incantesimo tutto per te!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_000000",
        "text_": "Se solo potessimo fare qualcosa per aiutarla..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340610_001000",
        "text_": "Posso provare a creare una pozione!\nDovrebbe funzionare!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_000000",
        "text_": "Ne arrivano altri!\nE ora cosa facciamo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340520_001000",
        "text_": "State indietro!\nPosso farcela da sola!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340620_000000",
        "text_": "Coraggio, puoi farcela!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_000000",
        "text_": "Questo tizio non è granché.\nDevo solo insistere!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340540_001000",
        "text_": "Incredibile...\nForse può davvero farcela!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_000000",
        "text_": "I miei genitori si sacrificarono per salvare Valtz."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_001000",
        "text_": "Non posso essere da meno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340550_002000",
        "text_": "Userò la magia del maestro Tzaka per donare a tutti il sorriso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_000000",
        "text_": "Tsk! Serve altro per spaventarmi!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340590_001000",
        "text_": "Sì, così!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_000000",
        "text_": "È un avversario tenace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340560_001000",
        "text_": "Oh, no...\nLe servono cure, presto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_000000",
        "text_": "Tieni, Io!\nTi ho preparato una pozione!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340570_001000",
        "text_": "Grazie! Sei stato provvidenziale!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_000000",
        "text_": "Ecco un'altra pozione tutta per te!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340600_001000",
        "text_": "Grazie, Lev!\nProprio quello che mi serviva!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340630_000000",
        "text_": "Posso prepararne altre, se necessario!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340640_000000",
        "text_": "Un'altra pozione rianimante in arrivo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT340580_000000",
        "text_": "Non posso crederci...\nL'ha fatto fuori da sola!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0000",
        "text_": "\"Prima hai salvato Tempeal, ora noi... Grazie, navigatrice dei cieli.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0010",
        "text_": "Gli abitanti di Folca erano tutti sani e salvi, inclusi i genitori di Lev."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0020",
        "text_": "Dopo avermi ringraziato, Lev si diresse a passo incerto verso i suoi concittadini."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0030",
        "text_": "\"M-Mi dispiace, chiedo scusa a tutti. Grazie... per aver difeso mia mamma e mio papà.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0040",
        "text_": "\"Suvvia, non c'è bisogno. Siamo noi che dovremmo ringraziare i tuoi, visto quanto si sono spesi\nper noi. E scusaci per tutto ciò che abbiamo fatto passare alla tua famiglia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0050",
        "text_": "Lev e io ci scambiammo uno sguardo, prima che lui si rivolgesse ai suoi per confessare tutto ciò\nche fino a quel momento aveva tenuto dentro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0060",
        "text_": "I suoi genitori e gli abitanti di Folca ascoltarono attentamente, annuendo di tanto in tanto alle\nsue parole."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0070",
        "text_": "\"Hai agito nell'interesse di tutti, quindi. Scusa se ti abbiamo fatto preoccupare.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0080",
        "text_": "\"L'avevo liquidato per un gesto infantile ed egoista, ma avrei dovuto darti ascolto.\nSpero tu possa perdonare tuo padre.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0090",
        "text_": "Ero felice che tutto si fosse risolto per il meglio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0100",
        "text_": "\"Io! Sono arrivati i rinforzi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0110",
        "text_": "\"Scusa, eravamo dalla parte opposta del bosco! Cosa è successo al mostro gigante?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0120",
        "text_": "\"Che diamine! Dici sempre che gli eroi entrano in scena al momento giusto, mentre tu sei arrivato\nquando la battaglia era già finita. Che razza di eroe sei?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0130",
        "text_": "\"Ormai non importa! Vieni qui, fatti vedere. Non sei ferita, vero?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340120_0140",
        "text_": "Mi stupii nel vederlo così agitato, persino commosso. Ma non mi ero mai sentita meglio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0000",
        "text_": "Per Lev era arrivato il giorno di mostrare ai genitori il trucco di magia che gli avevo insegnato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0010",
        "text_": "Sarebbe riuscito a replicarlo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0020",
        "text_": "Volevo assistere di persona, per cui li seguii fino a un ristorante in centro e mi sedetti a\nun tavolo vicino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0030",
        "text_": "Nonostante fossi solo una spettatrice, ero tesa per lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0040",
        "text_": "\"Ehr, vorrei mostrarvi una cosa...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0050",
        "text_": "(Coraggio, puoi farcela! È tutta una questione di destrezza, ricordi?)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0060",
        "text_": "Lev mostrò ai genitori il palmo della mano e lo coprì con un fazzoletto. Quindi, lo rimosse proprio\ncome gli avevo insegnato io."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0070",
        "text_": "Ma quando aprì la mano... era vuota."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0080",
        "text_": "Pensavo avesse commesso un errore. Mi sbagliavo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0090",
        "text_": "\"Ho imparato questo trucco per donare un sorriso agli altri. Nella mano sarebbe dovuto apparire\nun dono, ma... non sapevo cosa regalarvi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0100",
        "text_": "Incapace di trattenere oltre le lacrime, Lev scoppiò a piangere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0110",
        "text_": "\"Voi avete fatto tanto per me... più di quanto io potrò mai restituirvi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0120",
        "text_": "Si asciugò le lacrime con il dorso della mano, sforzandosi di trovare le parole nonostante la voce\ntremante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0130",
        "text_": "\"Mi dispiace molto di essere fuggito e di avervi fatto spaventare. Ero solo preoccupato perché\nsiete sempre tanto impegnati. Soffrivo a non essere ascoltato, e poi mi sentivo solo...\nHo cercato di farmi forza, poi non ce l'ho più fatta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0140",
        "text_": "\"Dispiace anche a noi, Lev. Ma non temere, presto non saremo più così impegnati. Da Seminalia\narriverà a Folca un nutrito gruppo di rifugiati e tra loro dovrebbe esserci almeno un medico.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0150",
        "text_": "\"Quando la situazione sarà tornata normale, trascorreremo più tempo insieme. Mi piacerebbe fare\nun giro per i negozi di Seminalia... e tutte quelle cose che fanno le famiglie.\nFarebbe piacere anche a te, vero, tesoro?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0160",
        "text_": "\"Oh... certo. A patto che si fissi un limite di spesa all'inizio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0170",
        "text_": "(Bravo, Lev!)"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0180",
        "text_": "Non so bene perché, ma vederli sorridere tutti insieme mi riportò alla mente il maestro Tzaka."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340130_0190",
        "text_": "Quando torneremo a Fantagrande, penso che farò un salto a Valtz per raccontargli questa piccola\navventura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0000",
        "text_": "Qualche tempo dopo, a Folca fu inaugurato un nuovo ambulatorio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0010",
        "text_": "Seppi che era stato finanziato con una colletta degli abitanti di Tempeal e Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0020",
        "text_": "E da Seminalia giunse effettivamente un medico, così i genitori di Lev poterono finalmente\ntrascorrere più tempo con il figlio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0030",
        "text_": "\"Un giorno sarò un grande dottore! E mi impegnerò per potervi fare un regalo vero!\nVi lascerò a bocca aperta!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0040",
        "text_": "Con un atteggiamento del genere, diventerà di certo un medico straordinario."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0050",
        "text_": "Oltretutto, ora conosce il mio trucco segreto per donare un sorriso a chiunque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0060",
        "text_": "Quando sbirciai nello studio medico durante uno dei nostri giorni di riposo, vidi Lev chiacchierare\namabilmente con delle persone di Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0070",
        "text_": "Sono convinta che questa città continuerà a fiorire anche dopo la nostra partenza. I suoi abitanti\nsono persone tenaci, in grado di superare qualunque difficoltà."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT340140_0080",
        "text_": "O almeno, mi piace pensarlo. Dopo aver visto quel sorriso sul volto di Lev, perché dovrebbe\nandare diversamente?"
      }
    }
  ]
}