{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0000",
        "text_": "Vengo dall'isola di Tramonto.\nUn posto isolato e tranquillo, dove vivevo con i miei genitori e mia sorella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0010",
        "text_": "Tutto andava per il meglio... fatta eccezione per la grave malattia di mia sorella. A Tramonto\nnessuno era in grado di curarla, così fu costretta a trasferirsi da sola su un'altra isola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0020",
        "text_": "All'epoca, navigare i cieli non era sicuro come ai giorni nostri, per cui non sapevo se avesse\nricevuto le cure necessarie, o persino se avesse superato il viaggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0030",
        "text_": "Mia sorella era la persona per me più cara al mondo e vederla partire verso mille incognite fu\nun dolore straziante. Speravo dal profondo del cuore, con tutta me stessa, che potesse guarire\nin fretta e tornare quanto prima da me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0040",
        "text_": "Ma i giorni passarono e diventarono mesi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0050",
        "text_": "Qualche tempo dopo la sua partenza, una terribile pandemia si diffuse in tutta Tramonto,\ndecimando la popolazione nell'arco di pochi giorni. La morte delle persone con cui ero\ncresciuta mi scosse nel profondo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0060",
        "text_": "Tuttavia, il vero trauma fu la scomparsa dei miei genitori. E quando contrassi anch'io la malattia,\nsentii che era giunta la mia ora. Che alternative avevo? Ero costretta a letto, senza fiato.\nCosa potevo fare, se non appellarmi al cielo e pregare?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0070",
        "text_": "\"Ti supplico, se mi stai ascoltando...\nVorrei soltanto parlare con la mia famiglia, sentire di nuovo le loro voci...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0080",
        "text_": "Le mie richieste furono accolte, ma non ottenni la salvezza sperata. Perché dal cielo discese\nCeleste, la creatura primordiale della morte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0090",
        "text_": "Lei privò della morte i poveri abitanti dell'isola, negando loro l'eterno riposo.\nDivennero quindi non morti, esseri senzienti ma in decadimento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0100",
        "text_": "A differenza degli altri, tuttavia, il mio corpo si dissolse, lasciando il mio spirito libero di\naggirarsi sulla terra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0110",
        "text_": "Quantomeno, mi restava una speranza. Se io ero stata condannata a una non-esistenza,\nmagari la stessa sorte era toccata ai miei genitori..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0120",
        "text_": "I mesi, tuttavia, si tramutarono in anni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0130",
        "text_": "E divenne chiaro come la morsa di Celeste sulla morte rendesse tutto più complicato nel mondo\ndei vivi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0140",
        "text_": "Era stata la mia supplica a condannare Tramont alla non-esistenza. Avevo tramutato io la città in\nun cimitero vivente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0150",
        "text_": "Se la popolazione avesse saputo ciò che avevo fatto..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0160",
        "text_": "Per sicurezza, mi trasferii in un maniero fuori città."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0170",
        "text_": "Segregata in quelle stanze, senza nessuno con cui parlare, contai i giorni fino a perdere la\ncognizione del tempo. Preferivo la solitudine al senso di colpa, l'isolamento alla condanna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370020_0180",
        "text_": "Tuttavia, il tempo erose il mio nome... fino a farmi dimenticare chi fossi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0000",
        "text_": "Sebbene il maniero non fosse abitato da altre persone, scoprii che ospitava alcuni animali\nfantasma."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0010",
        "text_": "Mi presero in simpatia, forse per via della nostra comune natura spettrale, e io ricambiai l'affetto\nassegnando a ciascuno un nomignolo: Beppo, Geegee, Fugee e Nicola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0020",
        "text_": "Senza che me ne accorgessi, le mie grigie giornate si fecero meno solitarie, se non meno ripetitive."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0030",
        "text_": "Mi sedetti quindi a osservare il fluire dei domani che diventavano ieri, inerme e immobile come\nle nebbie che avvolgevano l'isola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0040",
        "text_": "La situazione cambiò quando l'equipaggio giunse al mio maniero. Si rivelò un gruppo allegro e\nvitale..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0050",
        "text_": "Ma la loro schiettezza mi metteva in soggezione. Non ero più abituata a interagire con altre persone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0060",
        "text_": "Sapevo che entrare in contatto con loro avrebbe reso ancora più vertiginoso l'abisso della mia\nsolitudine. Quindi, fuggii. E loro mi inseguirono."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0070",
        "text_": "Continuavo a fuggire, ma loro insistevano a cercarmi. Ovunque mi rifugiassi, riuscivano sempre\na trovarmi, noncuranti della mia forma spettrale o dei miei cuccioli fantasma. Infine, decisi di\narrendermi e di parlare con loro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0080",
        "text_": "Mi dissero che, a causa della nebbia, la loro aeronave era bloccata su Tramonto.\nCome me e tutti i suoi abitanti, del resto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0090",
        "text_": "Eravamo tutti prigionieri di Celeste. Solo infrangendo il suo patto con l'isola avremmo potuto\nsfuggire alla nebbia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0100",
        "text_": "Allo stesso modo, i suoi poteri tenevano in non-vita gli abitanti di Tramonto, me compresa.\nVenuta meno Celeste, saremmo scomparsi con lei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0110",
        "text_": "L'idea mi angosciava, ma sapevo che era la cosa giusta da fare. Mi restava un'ultima questione\nda sistemare, prima della resa dei conti con la creatura primordiale della morte..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0120",
        "text_": "Dovevo dire la verità agli isolani. Era giunto il momento di chiedere perdono."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0130",
        "text_": "Se non fossero arrivati  e la sua ciurma, non avrei mai trovato il coraggio di prendere\nquella decisione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370030_0140",
        "text_": "Andai dritta al villaggio, feci un bel respiro e spiegai agli abitanti come avevo distrutto\nle loro vite. Con mio grande stupore, reagirono con affetto ed empatia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0000",
        "text_": "Con il sostegno e la comprensione degli isolani, invocai ancora una volta Celeste.\nTuttavia, la creatura non rispose e la morsa della nebbia non si allentò."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0010",
        "text_": "Fu allora che appresi la verità. Non ero stata l'unica a intrecciare il proprio destino con quello\ndi Celeste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0020",
        "text_": "L'altro colpevole era il dottore che era di passaggio sull'isola quando iniziò la pandemia.\nStava conducendo esperimenti segreti per evocare Celeste. Ci precipitammo nella sua residenza, ma..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0030",
        "text_": "Quando arrivammo, scoprimmo che la sua coscienza era già stata fagocitata dalla creatura\nprimordiale della morte, per cui non era in grado di rivelarci informazioni utili."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0040",
        "text_": "Nonostante l'imprevisto, continuai a collaborare con la ciurma e gli isolani per trovare\ne sconfiggere Celeste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0050",
        "text_": "La nebbia si diradò e l'isola tornò al suo antico aspetto. Gli abitanti iniziarono quindi ad\nabbandonare questo mondo, svanendo nella luce."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0060",
        "text_": "Di lì a breve, tutti coloro che conoscevo erano saliti in cielo, lasciandomi sola con i loro ricordi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0070",
        "text_": "Chiusi gli occhi e attesi che giungessero i miei ultimi istanti. Tuttavia, il tempo passava\ne io non accennavo a svanire."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0080",
        "text_": "\"Abbandonata. Di nuovo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0090",
        "text_": "Fissai il villaggio spopolato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0100",
        "text_": "Ero di nuovo sola, ma lo accettai. Del resto, non ero più un anonimo fantasma.\nUn uomo misterioso mi aveva dato un nome stranamente familiare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0110",
        "text_": "Fintantoché avessi avuto quel nome, e i miei ricordi con  e la sua ciurma,\navrei potuto attendere decenni, persino secoli, il ritorno di mia sorella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0120",
        "text_": ", tuttavia, non intendeva abbandonarmi a un destino così vuoto e mi invitò a unirmi\na loro. Ma come potevo abbandonare l'isola?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0130",
        "text_": "Ero certa che mia sorella sarebbe tornata da me. Per quanto di noi non restassero che lapidi\ne ricordi sbiaditi, questo era pur sempre il luogo in cui riposava la sua famiglia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0140",
        "text_": "Se fosse tornata e non avesse trovato nessuno ad attenderla, non sarebbe rimasta delusa?\nSapevo di dover restare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0150",
        "text_": "Tuttavia,  non voleva sentire ragioni. Se ero preoccupata per mia sorella, insistette,\ndovevo andare a cercarla. Era la mia occasione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0160",
        "text_": "Non avevo mai lasciato l'isola. Tantomeno avevo mai preso in considerazione l'idea."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0170",
        "text_": "Potevo farcela. Si trattava solo di trovare il coraggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370040_0180",
        "text_": "Così, mi misi in viaggio con  e la sua ciurma. Da qualche parte, in quello sconfinato cielo\nazzurro, mia sorella mi stava aspettando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0000",
        "text_": "Un giorno, mentre facevo compere nella piazza centrale di Seminalia, vidi una donna dallo\nsguardo gentile seduta su una panchina. Era impegnata a lavorare a maglia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0010",
        "text_": "\"Che magnifico ricamo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0020",
        "text_": "\"Oh, sei gentile. Grazie.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0030",
        "text_": "Il suo sorriso era caldo e accogliente, come la coperta a cui stava lavorando. Mi disse che era un\nregalo per il suo amore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0040",
        "text_": "\"Non avevo mai visto qualcuno ricamare in pubblico.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0050",
        "text_": "Scoppiò a ridere. \"Sul serio? La mia speranza è che il tessuto catturi questa luce radiosa!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0060",
        "text_": "Si chiamava Melphira e mi invitò a sedermi accanto a lei."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0070",
        "text_": "In effetti, era una giornata splendida, di quelle in cui sei felice di essere viva.\nO quantomeno, non-viva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0080",
        "text_": "Il cielo era percorso da una striscia bianca lunga e sottile, residuo di una nuvola che aveva avuto\nla sfortuna di essere solcata da un'aeronave. Sono fragili, le nuvole. Fragili come i nostri viaggi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0090",
        "text_": "Abbassai lo sguardo su Melphira, che faceva meticolosamente progressi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0100",
        "text_": "Un'immagine familiare s'insinuò allora nella mia mente, di quando avevo supplicato mia madre di\ncucire dei nuovi peluche per me e mia sorella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370050_0110",
        "text_": "Quel ricordo nostalgico era rassicurante, persino benaccetto, ma fui ricondotta al presente da un\nsospiro di apprensione accanto a me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0000",
        "text_": "\"Qualcosa non va?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0010",
        "text_": "L'espressione malinconica di Melphira stonava con il suo carattere gioioso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0020",
        "text_": "\"Oh, non preoccuparti! Non è nulla con cui annoierei una sconosciuta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0030",
        "text_": "Melphira abbozzò un sorriso e stese la coperta sulle gambe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0040",
        "text_": "\"Sai, mi sarebbe piaciuto usare un gomitolo di filo riscaldante.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0050",
        "text_": "\"Che filo sarebbe?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0060",
        "text_": "Nemmeno immaginavo esistessero diversi tipi di filo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0070",
        "text_": "Melphira mi parlò di un particolare insetto, originario di Phondam, la cui seta era intrisa di magia.\nSi diceva che i capi confezionati con quel tessuto trattenessero il calore per tutto l'anno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0080",
        "text_": "\"Se solo potessi andare a Phondam... E comunque, non so se riuscirei a trovare quell'insetto...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0090",
        "text_": "Il suo sorriso non si scompose, ma le sopracciglia si aggrottarono, seppur fugacemente,\ntradendo il suo intimo disappunto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0100",
        "text_": "\"Potrei procurartelo io! So che sembro giovane, ma sono una navigatrice di lungo corso!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0110",
        "text_": "Appoggiai le mani sui fianchi e gonfiai il petto, assumendo una posa che potesse trasmettere fiducia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0120",
        "text_": "\"Oh, come sei dolce. Ma era solo uno sciocco capriccio.\nÈ colpa mia, a volte nutro aspettative irrealistiche.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0130",
        "text_": "Il suo tono mi fece capire che la posa, in realtà, non le aveva trasmesso la minima fiducia..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0140",
        "text_": "Più tardi, dopo un rapido confronto con , decidemmo di partire comunque per Phondam."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370060_0150",
        "text_": "Volevo che Melphira completasse la sua coperta, anche se non capivo ancora perché."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_000000",
        "text_": "Stando a Siero, l'insetto in questione nidifica\nsulla fauna locale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370010_001000",
        "text_": "Ma gira voce che anche un terribile mostro viva\nda queste parti. Occhi aperti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_000000",
        "text_": "Quelli sembrano spiriti del fuoco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370020_001000",
        "text_": "Facciamoli fuori, prima che loro facciano fuori noi!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370030_000000",
        "text_": "Ah...\nNulla di interessante, direi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_000000",
        "text_": "Fugee, no! Cattivo!\nQuesto non si mangia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370070_001000",
        "text_": "Mangeremo al ritorno.\nCerca di avere pazienza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370090_000000",
        "text_": "Neanche qui...\nQuesto insetto è un vero ago nel pagliaio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370040_000000",
        "text_": "Qualcuno vuole combattere, a quanto pare.\nDiamogli una lezione!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_000000",
        "text_": "Fa talmente caldo che il sudore rischia di evaporare!\nÈ proprio necessario questo supplizio?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_001000",
        "text_": "Mi spiace, volevo soltanto restituire il sorriso a Melphira.\nAveva un'aria così... afflitta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_002000",
        "text_": "Ma non l'avevi mai vista prima, giusto?\nCosa vi lega?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370100_003000",
        "text_": "Uhm... So che può sembrare una connessione strana,\nma il suo nome mi ricorda mia sorella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370060_000000",
        "text_": "Altre viverne... Momo!\nTu resta in coda!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370050_000000",
        "text_": "Geegee, Beppo! State indietro!\nNon giocate così vicini alla lava.\nNon vorrete caderci dentro?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370080_000000",
        "text_": "Va tutto bene, Nicola.\nTi proteggerò io dai mostri cattivi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370110_000000",
        "text_": "Beh, ora la zona è tranquilla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_000000",
        "text_": "Eh? E quello cos'è?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370120_001000",
        "text_": "Vyrn! Attento!\nÈ un mostro camuffato!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_000000",
        "text_": "Devi essere quel mostro feroce di cui ci hanno parlato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370130_001000",
        "text_": "Se pensi di poterci mettere nel sacco, ti sbagli di grosso!\nAspetta e vedrai!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_000000",
        "text_": "Bene!\nUno in meno!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370140_001000",
        "text_": "Ora possiamo cercare quell'insetto in pace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0000",
        "text_": "\"È questo che stavi cercando?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0010",
        "text_": "Mostrai con orgoglio il nostro sudato filo a Melphira, che reagì con gioia e stupore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0020",
        "text_": "\"Caspita, sei sul serio una navigatrice dei cieli, allora!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0030",
        "text_": "Afferrò la spoletta per rimirarla da vicino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0040",
        "text_": "\"Sì, è proprio quello che cercavo. Ma non posso accettarlo in dono.\nAspetta, guardo se ho del denaro con me...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0050",
        "text_": "Dalla borsetta estrasse un'unica e bizzarra moneta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0060",
        "text_": "Intuii dall'aspetto che non si trattava di denaro di Seminalia, ma sembrava preziosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0070",
        "text_": "Rifiutai il suo gesto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0080",
        "text_": "Recuperare il filo era stata una mia decisione: volevo che finisse quella coperta.\nNon avevo mai pensato a una ricompensa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370070_0090",
        "text_": "Il sorriso di Melphira sbocciò in una fragorosa risata. Disse che ero una ragazza strana.\nDivertita, le risposi che ne avevo incontrate di più strane."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0000",
        "text_": "Facemmo un'altra breve sortita a Seminalia, dove colsi l'occasione per fare visita a Melphira\ne controllare i progressi della coperta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0010",
        "text_": "Mi accompagnarono Lyria e Vyrn, che non credettero ai loro occhi di fronte alla raffinatezza\ndei ricami. Proprio com'era successo a me la prima volta sotto il sole."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0020",
        "text_": "Sebbene non conoscessi Melphira da molto, nutrivo per lei un sentimento profondo e mi piaceva\nammirare la determinazione con cui cuciva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0030",
        "text_": "Soprattutto, apprezzavo il suo sorriso gentile, materno e accogliente, con cui riusciva sempre a\nmettermi a mio agio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0040",
        "text_": "Non avevo mai conosciuto una persona così autentica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0050",
        "text_": "E neanche i miei animaletti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0060",
        "text_": "\"Bravo fantasmino! Sì, sei proprio bravo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0070",
        "text_": "Mentre Melphira grattava Beppo dietro le orecchie, colsi l'occasione per conoscere meglio\nla mia amica."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0080",
        "text_": "\"Ho notato che sei spesso in piazza...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0090",
        "text_": "\"In effetti... Non ho molti altri modi per ingannare il tempo, ora che quello sciocchino è impegnato\na giocare con la sabbia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0100",
        "text_": "Il compagno di Melphira era un geologo assegnato a Dahli. Un incarico a lungo termine,\na quanto pareva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0110",
        "text_": "Dahli è un'isola desertica, dove le notti sono gelide. A Melphira, una coperta calda sembrava\nl'ideale contro il clima rigido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0120",
        "text_": "\"Forse non gli servirà. Il prossimo mese rientrerà per una visita con la navetta aerea.\nNon vedo l'ora!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0130",
        "text_": "La sua gioia avrebbe potuto essere contagiosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0140",
        "text_": "Ma per quanto mi sforzassi di condividerla, trovai le sue parole molto tristi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370080_0150",
        "text_": "\"La navetta aerea da Dahli? Ma certo...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0000",
        "text_": "Nel corso della visita del mese successivo, Melphira sembrava più abbattuta che mai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0010",
        "text_": "Vyrn fu il primo a esprimere la sua preoccupazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0020",
        "text_": "\"Per tutti i rocchetti, amica mia, hai l'aria di chi non ha chiuso occhio. Stai bene?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0030",
        "text_": "Melphira alzò a stento lo sguardo, rispondendo con un mezzo sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0040",
        "text_": "\"Il mio amore... non è tornato.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0050",
        "text_": "Non fu facile trovare una risposta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0060",
        "text_": "\"Sono sicura che... Scommetto che il prossimo mese riuscirà a rientrare.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0070",
        "text_": "L'aveva già atteso a lungo... Le mie parole non potevano certo consolarla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0080",
        "text_": "Tuttavia, trovò comunque la forza di sorridere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0090",
        "text_": "\"Me lo auguro. Sono stanca di sentirmi così avvilita. Ogni giorno è sempre più dura, ma devo farcela.\nPer lui.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0100",
        "text_": "\"Ah ah! Quell'uomo... Sai, è così sbadato che deve aver confuso la data sul biglietto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0110",
        "text_": "Melphira srotolò la coperta sulle gambe per controllare il retro delle cuciture."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0120",
        "text_": "\"Ho riversato tutto il mio amore in questo tessuto. Spero che gli piaccia...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370090_0130",
        "text_": "Mentre oscillava tra la malinconia e la gioia forzata, mi morsi la lingua per non dire ciò che pensavo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0000",
        "text_": "Trascorse un altro mese e ancora non erano giunte notizie dal compagno di Melphira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0010",
        "text_": "\"Sono sicura che avrà i suoi motivi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0020",
        "text_": "Lyria tentò di consolare la giovane sarta, ma il sorriso di Melphira appariva decisamente più\nspento del solito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0030",
        "text_": "\"Sì, hai ragione. Non è tipo da correre rischi o mettersi nei guai. Non devo preoccuparmi, lo so.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0040",
        "text_": "Le sue parole suonavano forzate, come se volesse convincere sé stessa. Sapevo cosa stava\naccadendo, ma non avevo il coraggio di ammetterlo. Non ancora."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0050",
        "text_": "Sprofondammo in un silenzio imbarazzato, così cambiai argomento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0060",
        "text_": "\"Come vi siete conosciuti?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0070",
        "text_": "\"È successo in questa stessa piazza. Lui amava i libri e veniva qui a leggere. Mi vide prendere il\nsole e trovò il coraggio di sedersi accanto a me. Quando mi voltai per salutarlo, mi sventolò in\nfaccia un ricamo! Non fu esattamente un approccio indimenticabile...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0080",
        "text_": "I suoi gesti si fecero più energici e il suo sorriso riprese colore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0090",
        "text_": "\"E tu come hai reagito?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0100",
        "text_": "\"Ora ti metterai a ridere... Risposi che avevo già quel libro. Lui sbiancò in volto come un fantasma.\nVederlo così fragile mi intenerì, per cui gli chiesi come si chiamasse, e... il resto è storia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0110",
        "text_": "Chiuse gli occhi, persa nella nostalgia. Poi sospirò."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0120",
        "text_": "\"Ah... Dovrei andare a Dahli e riportarlo a casa, vero?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370100_0130",
        "text_": "No, nemmeno per sogno. Non l'avrei lasciata andare a Dahli da sola. Ora che aveva ritrovato\nl'ottimismo, non potevo permettere che scoprisse la verità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0000",
        "text_": "\"No, è meglio se resti qui. Andremo noi. Dahli è un posto pericoloso e il tuo compagno non vorrebbe\nche corressi dei rischi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0010",
        "text_": "Speravo di essere risultata convincente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0020",
        "text_": "\"Dahli? Un posto pericoloso? Ci vive un sacco di gente. Uhm... Ma se una ciurma di navigatori esperti\nsi offre di aiutarmi, come potrei mai rifiutare?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0030",
        "text_": "Vyrn si lasciò andare a un'espressione confusa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0040",
        "text_": "\"Un sacco di gente? Ma cosa dici? Dahli è praticamente un des...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0050",
        "text_": "Zittii Vyrn con una gomitata, nella speranza che a Melphira fosse sfuggito il suo commento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0060",
        "text_": "\"Fidati di noi, siamo abituati a gestire incarichi del genere. Torneremo in un batter d'occhio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0070",
        "text_": "\"Va bene, faremo così.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0080",
        "text_": "La mia ostentata fiducia, per quanto mendace, sembrò infonderle il sollievo che cercava."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0090",
        "text_": "\"Potresti portare la coperta con te? Avrei voluto consegnarla di persona, ma ormai saranno settimane\nche lui è vittima del gelo della notte. E qui non so che farmene.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0100",
        "text_": "Mi consegnò un soffice pacchetto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0110",
        "text_": "Il suo tepore mi avvolse le mani, merito del filo di Phondam, ma mi scaldò anche il cuore, quando\npercepii l'amore e la cura con cui Melphira l'aveva cucita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370110_0120",
        "text_": "\"Certo, sarà un piacere.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_000000",
        "text_": "Secondo la mappa fornitaci da Melphira, il sito degli scavi\nsi trovava vicino alle rovine centrali."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_001000",
        "text_": "Siamo sicuri di volerci fidare di quel cimelio polveroso?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370510_002000",
        "text_": "Non hai tutti i torti.\nQuantomeno, può darci un'idea della zona.\nAndiamo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370530_000000",
        "text_": "Le rovine centrali.\nSperiamo di trovare le sue tracce..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370540_000000",
        "text_": "Questo posto pullula di mostri.\nSiate prudenti, ragazzi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370520_000000",
        "text_": "Diamo una ripulita alla zona, così potremo riprendere\nle ricerche!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_000000",
        "text_": "Io qui non vedo niente..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370550_001000",
        "text_": "E se provassimo all'accampamento ovest?\nTanto vale dare un'occhiata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370560_000000",
        "text_": "Inizio a spazientirmi...\nCoraggio, non perdiamo tempo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370570_000000",
        "text_": "Per caso li pagano per combatterci?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370580_000000",
        "text_": "Forse siamo nel posto giusto..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_000000",
        "text_": "Mi sembra di aver visto qualcuno!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370590_001000",
        "text_": "Andiamo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_000000",
        "text_": "Dov'è finito il tizio di prima?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_001000",
        "text_": "Forse lo so..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_002000",
        "text_": "No, non può essere..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_003000",
        "text_": "Temo sia così.\nNon è più tra noi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT370600_004000",
        "text_": "Almeno abbiamo trovato la sua tomba.\nÈ una modesta consolazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0000",
        "text_": "\"Cosa? No... Non è possibile...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0010",
        "text_": "Era una sepoltura risalente a quindici anni prima, scavata all'indomani di una terribile tragedia.\nSul retro erano incisi i nomi dei defunti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0020",
        "text_": "E nell'elenco figurava anche lui, il compagno di Melphira."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0030",
        "text_": "Avvolsi la coperta intorno alla lapide, formando un nodo che impedisse ai venti del deserto di\nportarla via, come si erano portati via le vite di quegli studiosi. Quantomeno, avrebbe donato\ntepore al loro ricordo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370120_0040",
        "text_": "\"Melphira ha cucito questa coperta con tutto il suo amore. Abbine cura, intesi?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0000",
        "text_": "Quando tornai a Seminalia, Melphira mi accolse con voce tremante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0010",
        "text_": "\"Lui... sta bene?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0020",
        "text_": "Non osavo incrociare il suo sguardo, mentre cercavo la forza di rispondere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0030",
        "text_": "\"Lui... sta bene. Ha detto che le ricerche hanno richiesto più tempo del previsto.\nE che per ora non può tornare da te.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0040",
        "text_": "\"Oh, grazie al cielo. Iniziavo a temere il peggio!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0050",
        "text_": "Lei apparve sollevata. Io mi sentivo a pezzi. Ma con quale coraggio avrei potuto dirle la verità?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0060",
        "text_": "\"Ha detto di ringraziarti per la coperta. Ora non soffrirà più il freddo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0070",
        "text_": "\"Certo che no! Abbiamo recuperato apposta la seta da Phondam!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0080",
        "text_": "La gioia di Melphira era contagiosa, ma io dovetti comunque sforzarmi di sorridere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0090",
        "text_": "Non so se risultai convincente, ma ero più che mai decisa a non mostrarle la mia reale tristezza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0100",
        "text_": "Quando il suo sorriso si spense, capii che la mia messa in scena era fallita. Se non altro,\nle mie menzogne l'avevano costretta ad accettare una verità che teneva sepolta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0110",
        "text_": "\"Non potrò mai ringraziarti abbastanza per aver consegnato la mia coperta.\nL'idea che non l'avesse con sé non mi dava pace...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0120",
        "text_": "Allora capii. Melphira era consapevole della sua natura. E della mia. Ne ebbi conferma quando\nsentii il dolore evaporare dalla sua voce."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0130",
        "text_": "Ora nulla la legava più a questo mondo e iniziò a svanire come nebbia alla luce del mattino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0140",
        "text_": "La guardai con gli occhi gonfi di lacrime, mentre i contorni della sua figura si facevano sempre\npiù astratti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0150",
        "text_": "\"Nel profondo, avevo capito di essere morta. Avvenne il giorno in cui lui partì per Dahli.\nNon so bene cosa accadde, ma dovevo attendere il suo ritorno. Sperando che venisse\na sedersi di nuovo accanto a me. Ho aspettato per quella che è sembrata un'eternità.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0160",
        "text_": "\"Melphira, mi dispiace. Mi sembra di averti ingannata.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0170",
        "text_": "\"Oh, smettila. Neanch'io sono stata del tutto sincera. Ho apprezzato la tua compagnia,\nè stato bello avere qualcuno con cui parlare.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0180",
        "text_": "Melphira portò le mani al petto e volse lo sguardo verso il cielo azzurro sopra di noi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0190",
        "text_": "\"Pensi che la coperta gli sia piaciuta? Dici che ora sarà al caldo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0200",
        "text_": "\"Ne era entusiasta. Hai usato il filo migliore, hai ricamato sotto il sole e riversato tutto il tuo\namore nel tessuto. Come potrebbe essere altrimenti?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0210",
        "text_": "Mi rivolse un ultimo sorriso, più sincero e sereno che mai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0220",
        "text_": "Prima di andare a Dahli, volevo avere conferma dei miei sospetti su Melphira.\nInterpellai un ingegnere aeronavale riguardo le navette per il deserto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0230",
        "text_": "\"Dahli? L'ultimo volo su quella tratta risale a quindici anni fa. Non vuole andarci più nessuno,\na maggior ragione dopo quello che è successo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0240",
        "text_": "Mi spiegò che l'ultima nave per Dahli trasportava degli studiosi e i loro familiari,\nche decollarono per un viaggio da cui non fecero mai ritorno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370130_0250",
        "text_": "Ma... quindici anni. Melphira aspettava da quindici anni di consegnare il suo dono.\nComprendevo il suo senso di abbandono e non l'avrei fatta attendere oltre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0000",
        "text_": "Prima di dirle addio, decisi che avrei dovuto erigere una nuova tomba per lei e il suo amato a Dahli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0010",
        "text_": "Capii quanto avesse ragione: con la sabbia e il gelo che si insinuavano nelle ossa, le notti del\ndeserto erano fredde e inclementi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0020",
        "text_": "Mentre avvolgevo la sua coperta intorno alla lapide, osservai la luna piena e vidi due stelle\ncadenti solcare il cielo notturno come lacrime su un viso. E compresi, nonostante il freddo,\nche quello era il luogo perfetto per il loro riposo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0030",
        "text_": "Mi rivolsi ai miei animaletti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT370140_0040",
        "text_": "\"Ora stanno bene. Non si separeranno mai più.\""
      }
    }
  ]
}