{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0000",
        "text_": "Il mio sogno è diventare un eroe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0010",
        "text_": "Sì, lo so... È stupido, vero?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0020",
        "text_": "Non mi aspetto che sia sufficiente schioccare le dita per ritrovarsi un mantello sulle spalle e\nl'iniziale incisa sul petto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0030",
        "text_": "Ma, diciamoci la verità, questo mondo ha bisogno di eroi. Mi imbatto in una storia triste ogni\ngiorno. Cosa c'è di male nel desiderare un briciolo di felicità?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0040",
        "text_": "Quello che so è che gli eroi esistono davvero. Uno di loro mi ha salvato, persino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0050",
        "text_": "Beh, forse dire che mi ha salvato è un'esagerazione, ma ero un ragazzino gracile e insicuro, e lui\nera sempre al mio fianco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0060",
        "text_": "Era così... forte. Sognavo di essere coraggioso come lui, di proteggere la gente come lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0070",
        "text_": "Alla fine, tuttavia, il mio eroe lasciò il villaggio per diventare un cavaliere. Se volevo seguire\nle sue orme, avrei dovuto vestire anch'io l'elmo e l'armatura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0080",
        "text_": "Non sapevo se un piagnucolone come me sarebbe mai diventato qualcuno, ma, ehi, non si può\ncambiare il futuro rimanendo ancorati al passato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0090",
        "text_": "Forse si era già capito, ma l'eroe di cui sto parlando è proprio lui, il mio amico d'infanzia:\nLancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0100",
        "text_": "Lasciatemelo dire, sembra uscito da una fiaba. È coraggioso, intelligente, forte...\nRicordo che gli adulti lo definivano un prodigio. Non fosse stato per lui,\nforse non sarei mai diventato il cavaliere senza macchia di Feendrache che sono oggi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390020_0110",
        "text_": "Ma ne ho ancora di strada da fare! Non mi fermerò fino a quando non avrò realizzato appieno il\nmio potenziale!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0000",
        "text_": "Questo episodio risale a molto prima che diventassi vicecapitano dei Draghi Bianchi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0010",
        "text_": "Un giorno stavo aspettando Lancey in un porto di Feendrache. Le ore passavano e lui non\narrivava, così cominciai a innervosirmi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0020",
        "text_": "Il suono delle onde, che fino a quel momento era stato rilassante, si fece cupo e sibilante. Era\nstrano, ma non me ne preoccupai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0030",
        "text_": "Chiedendo in giro, scoprii che il temibile drago Fafnir era tornato. Il governo stava organizzando\nuna squadra per fermarlo. Naturalmente, alla sua guida c'era il capitano dei Draghi Bianchi:\nLancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0040",
        "text_": "Il mio migliore amico stava per infilarsi tra le fauci di un lucertolone dall'alito infuocato e,\nper di più, senza di me. Non potevo permetterlo. In preda al panico, mi diressi alla volta della\ncapitale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0050",
        "text_": "Fu proprio mentre mi scapicollavo, fuori di me per la preoccupazione, che mi imbattei per la prima\nvolta nel comandante della Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0055",
        "text_": "Fu proprio mentre mi scapicollavo, fuori di me per la preoccupazione, che mi imbattei per la prima\nvolta nella comandante della Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0060",
        "text_": "Anche il suo equipaggio era diretto alla capitale di Feendrache, così li invitai a seguirmi.\nIn compagnia ci si diverte di più, giusto?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0070",
        "text_": "Ma io non avevo proprio l'aria di uno che si stava divertendo... e  se ne accorse.\nNon riuscendo più a trattenermi, decisi di confidarmi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0080",
        "text_": "Spiegai del divario tra me e Lancey. Di come il mio unico sogno era di poter essere sempre al suo\nfianco, dentro e fuori dal campo di battaglia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0090",
        "text_": "Ma, mentre io arrancavo, Lancey sembrava volare. Ero meno forte di lui, avevo un grado inferiore,\ninsomma... non ero abbastanza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0100",
        "text_": "E l'arrivo di Fafnir l'aveva dimostrato in maniera inequivocabile. Tutti si erano immediatamente\nrivolti a Lancey, chiedendogli di prendere in mano la situazione. Io, invece, non ero stato degnato\ndi uno sguardo. Perché, in fondo, non ero che un soldato semplice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0110",
        "text_": "Ma non era il momento di mettersi a frignare: il mio migliore amico stava rischiando la vita.\nAnziché piangermi addosso, mi sarei rimboccato le maniche, così avrei avuto un motivo per\nessere orgoglioso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0120",
        "text_": "Lancey è un guerriero nato, nonché un genio... ma è anche umano. La pressione lo stava\nschiacciando. Volevo diventare più forte per poterlo aiutare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0130",
        "text_": "A quelle parole,  mi chiese se volessi entrare a far parte del suo equipaggio.\nNaturalmente non avevo alcuna intenzione di lasciare i Draghi Bianchi, ma magari una piccola\ndeviazione mi avrebbe fatto bene."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0140",
        "text_": "Mi stavo fossilizzando. Un cambio di ambiente, e di prospettiva... avrebbero sicuramente giovato a\nun ragazzo nel pieno dello sviluppo come me. Così accettai, determinato a tornare nei Draghi\nBianchi più forte e abile che mai."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0150",
        "text_": "Ma sto divagando. Torniamo a Fafnir: la questione aveva finito per sfuggirci di mano, al punto da\nmettere in pericolo le sorti dell'intero regno. Grazie a Lancey e , Feendrache riuscì in\nqualche modo a tornare alla normalità, ma per me, da allora, nulla fu più lo stesso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0160",
        "text_": "Affrontare un drago, in fin dei conti, si rivelò un'esperienza molto utile per comprendere\nil prossimo. I punti di forza, le debolezze, le paure, ciò che ci spinge a lottare...\nAlcune persone svanirono dalla mia vita, altre vi entrarono."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390030_0170",
        "text_": "All'improvviso mi furono chiare molte cose, alcune niente affatto piacevoli. Ma ciò che siamo è\ndefinito dalla somma delle nostre esperienze, belle o brutte che siano. Bisogna accettarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0000",
        "text_": "E così, in un batter d'occhio, il qui presente Vane si ritrovò vicecapitano dei Draghi Bianchi.\nC'era voluta molta ambizione, duro lavoro e una generosa dose di ansie, ma alla fine\navevo raggiunto il mio obiettivo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0010",
        "text_": "Ora, non vorrei essere frainteso. Il grado, i titoli... sono solo chiacchiere. Ma a tutti piace ricevere\nun premio dall'insegnante. Beh, il mio era un premio bello grosso, con su scritto \"Congratulazioni,\nsei più vicino a diventare un eroe\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0020",
        "text_": "Inoltre, cominciai a prendere parte alle sedute più importanti del consiglio di sicurezza.\nSe Lancey avesse avuto bisogno d'aiuto, lo avrei saputo immediatamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0030",
        "text_": "Una volta tanto, mi sentivo sicuro di me. Fare il vicecapitano può essere complicato,\nma fui più che lieto di accollarmene la responsabilità."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0040",
        "text_": "Non era tutto rose e fiori, ovviamente. Dopo qualche mese, tra le truppe avevano preso a circolare\ndelle maldicenze piuttosto spiacevoli sul mio conto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0050",
        "text_": "In sostanza, le malelingue insinuavano che avessi ottenuto il mio ruolo per nepotismo,\na causa della mia amicizia con Lancey."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0060",
        "text_": "Fu... un duro colpo per me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0070",
        "text_": "Eppure, quando provai a pensare a ciò che avevo fatto per meritare la nomina... non mi venne in\nmente nulla. O almeno, nulla che avessi conquistato con le mie mani. Ero sempre andato avanti\nsulla scia degli altri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0080",
        "text_": ", come sempre, tentò di consolarmi, e convenimmo di rivederci di lì a qualche giorno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0090",
        "text_": ", tuttavia, si presentò all'appuntamento affiancato da due figure imponenti:\nSiegfried e Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0095",
        "text_": ", tuttavia, si presentò all'appuntamento affiancata da due figure imponenti:\nSiegfried e Percival."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0100",
        "text_": "Erano lì, dissero, per sfidarmi e decidere senza timore di smentite se avessi i numeri per essere il\nvicecapitano dei Draghi Bianchi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0110",
        "text_": "Gli occhi mi si velarono di lacrime."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0120",
        "text_": "Si trattava di due delle persone che ammiravo di più al mondo. Sapevo che avrebbero incassato\nqualunque colpo, quindi feci appello a tutte le mie speranze, le insicurezze e le lezioni che avevo\nappreso. Tutto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0130",
        "text_": "Siegfried e Percival non furono da meno: si impegnarono al massimo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0140",
        "text_": "Combattere contro di loro fu una vera impresa, come prevedibile. Ma quando deltoidi e polpacci\nsmisero di dolermi, mi sentii estremamente fortunato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0150",
        "text_": "Avevo al mio fianco degli amici che tenevano a me. Mi mostrarono quanto fossi migliorato, e\nquanto ancora potevo migliorare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0160",
        "text_": "Tornai al castello con tutta l'intenzione di nascondere l'accaduto a Lancey.\nAveva già sufficienti preoccupazioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0170",
        "text_": "Ma si sa, provare a nascondere qualcosa a un vero amico è pressochè impossibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0180",
        "text_": "Mi mise alle strette in un attimo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0190",
        "text_": "Non sapendo cosa dire, vuotai il sacco: i pettegolezzi avevano fiaccato la fiducia in me stesso, e\nnon mi sentivo all'altezza di essere il suo vice. E neppure il suo migliore amico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0200",
        "text_": "Mi sentivo uno straccio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0210",
        "text_": "Nonostante i migliori amici di tutti i cieli mi avessero accordato la loro fiducia, io non riuscivo\naffatto a credere in me stesso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0220",
        "text_": "Lancey attese che avessi finito di sfogarmi, prima di parlare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0230",
        "text_": "\"Vane, se ho fatto il tuo nome per il ruolo di vicecapitano, è solo perché ti considero\nil più qualificato. Ma ad approvare la mozione sono stati il re e i Draghi Bianchi,\nche concordavano con me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0240",
        "text_": "Di punto in bianco, il peso che mi opprimeva svanì. A quanto pare, non avevo bisogno d'altro che\nsentire il mio migliore amico ribadirmi la sua fiducia. Rinsaldato il nostro legame, non restava\nche darcele di santa ragione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0250",
        "text_": "E così, sgattaiolammo verso il campo d'addestramento nel pieno della notte ad allenarci fin\nquando non ci mancarono le forze."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0260",
        "text_": "Quindi ci sdraiammo a terra, sfiancati, a guardare il firmamento notturno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0270",
        "text_": "Quella distesa di puntini scintillanti non mancò di ispirarmi. Pur essendo lontani milioni di\nchilometri, la loro luce riesce ugualmente a raggiungerci."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390040_0280",
        "text_": "Il mio sogno di diventare un eroe potrà anche essere lontano dal realizzarsi, ma se la luce delle\nstelle può fare tanta strada, io non sarò da meno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0000",
        "text_": "La nostra successiva avventura ebbe inizio a Zegagrande, un giorno come tanti altri.\nIl sole splendeva, gli uccellini cinguettavano, e io mi godevo la magnifica giornata\ndopo aver fatto la spesa. All'improvviso, si udì un grido."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0010",
        "text_": "\"Lunga vita ai cavalieri della Volta Celeste!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0020",
        "text_": "L'urlo di guerra di un ragazzino nel suo habitat naturale. Più che sufficiente a infondere\nil terrore nel cuore di ogni guerriero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0030",
        "text_": "\"Non ti ho mai visto qui intorno... Allarme intruso! Allarme intruso!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0040",
        "text_": "\"Cavalieri, alle armi! Formazione palla di cannone!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0050",
        "text_": "Mi si lanciarono contro, veloci come il vento, senza lasciarmi alcuna speranza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0060",
        "text_": "\"Siamo i cavalieri della Volta Celeste, dispensatori di giustizia e castigatori dei malvagi!\nIdentificati!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0070",
        "text_": "Scherzi a parte, erano dei marmocchi adorabili. Mi riportarono alla mente la mia infanzia, quando\nero io a giocare a cavalieri e draghi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0080",
        "text_": "Tenendo le mani in alto, pensai a lungo alla mia risposta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0090",
        "text_": "Non mi sembrava il caso di rispondere \"Sono Vane, vicecapitano dei Draghi Bianchi!\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0100",
        "text_": "Catturare un cavaliere in carne e ossa durante un gioco non sarebbe stato divertente per quei\npiccoletti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0110",
        "text_": "D'altro canto, non sarebbe stato affatto giusto mentirgli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0120",
        "text_": "D'un tratto, fui colto da un lampo di genio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0130",
        "text_": "\"Sono Vane, lo chef giramondo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0140",
        "text_": "\"Aspetta un attimo... Sei uno chef?!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0150",
        "text_": "\"Vuol dire che sei in grado di cucinare zuppe e dolci prelibati, vero?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0160",
        "text_": "Ebbi un moto di sorpresa. Non mi aspettavo una risposta tanto pronta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0170",
        "text_": "\"Cosa? Oh, certo... E ho giusto qui le prove!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0180",
        "text_": "Tirai fuori un sacchetto di biscotti, originariamente destinati a Vyrn e Lyria. Loro avrebbero\nsicuramente approvato. E poi, potevo prepararne degli altri!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0190",
        "text_": "Ehm, dicevo... Distribuiti i biscotti, nel giro di qualche morso quelle pesti presero a saltellare\nin giro come se fosse il loro compleanno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390050_0200",
        "text_": "Certo, immagino le obiezioni. Corrompere i futuri difensori dei cieli con dei dolcetti non è\nil modo migliore per forgiarne il carattere, ma... i loro sorrisi erano incantevoli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0000",
        "text_": "\"Hai del potenziale, sir Chef! Da oggi, con il rango di studiero, sarai il cuoco della compagnia.\nA proposito: il mio nome è Skip, capitano dei cavalieri della Volta Celeste!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0010",
        "text_": "E così, in un lampo mi ritrovai arruolato. Quei ragazzini non perdevano tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0020",
        "text_": "\"Sono onorato, capitano Skip! Ma a dire il vero, sarei piuttosto indaffarato, al momento...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0030",
        "text_": "Oh, no! Mi ritrovai sotto il tiro incrociato di occhietti da cucciolo e musetti imbronciati.\nMi morsi il labbro... In fondo, quanto poteva durare il loro gioco?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0040",
        "text_": "\"D'altra parte, ho sempre sognato di lavorare come cuoco per i cavalieri della Volta Celeste.\nScudiero Vane, per servirvi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0050",
        "text_": "Non riuscii a trovare il coraggio di rovinargli la festa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0060",
        "text_": "Dopo avermi insignito del rango con una cerimonia formale, il capitano Skip levò il suo minuscolo\npugno al cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0070",
        "text_": "\"Abbiamo uno chef! Ora non ci resta che trovare una base. Dividiamoci, soldati! Ci ritroveremo qui\ntra un'ora!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0080",
        "text_": "Gli altri ragazzini risposero acclamando con entusiasmo, per poi allontanarsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0090",
        "text_": "\"Ehi, sir Chef! Vale anche per te!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0100",
        "text_": "Mi disposi sull'attenti. Non potevo certo disobbedire a un ordine diretto del mio comandante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0110",
        "text_": "Comunque, avevo ancora del tempo libero..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390060_0120",
        "text_": "Quindi, decisi di trovare a quei ragazzini la base più bella che avessero mai visto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_000000",
        "text_": " mi aveva parlato di alcuni posti adatti\nnelle vicinanze..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390010_001000",
        "text_": "Resta solo da verificare che siano sicuri!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390020_000000",
        "text_": "Meglio evitare dei luoghi troppo isolati.\nAnche se, una base degna di questo nome deve essere segreta..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390030_000000",
        "text_": "Fresca e sicura, ma troppo claustrofobica.\nNon va..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390040_000000",
        "text_": "No, niente strapiombi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390050_000000",
        "text_": "Ops, a quanto pare, questo posto è già occupato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390060_000000",
        "text_": "Missione compiuta!\nSarà meglio cercare un posto più sicuro..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390070_000000",
        "text_": "Degli altri mostri.\nDecisamente, questo posto non è adatto a dei bambini."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390080_000000",
        "text_": "Che faticaccia...\nA quanto pare, questa zona è infestata da mostri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390090_000000",
        "text_": "Oh, un tempo io e Lancey adoravamo esplorare i boschi..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390100_000000",
        "text_": "Wow! C'è una festa qui!\nMa sembra che non siano graditi ospiti..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390110_000000",
        "text_": "Bene, anche questa è fatta.\nTorniamo alla nostra ricerca!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390120_000000",
        "text_": "Spazioso...\nMa cacciarsi in un vicolo cieco potrebbe essere pericoloso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390130_000000",
        "text_": "Niente male! Fa' che non ci siamo mostri,\nfa' che non ci siano mostri..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390140_000000",
        "text_": "Per mille frittelle! Mi hai fatto venire un colpo! Diamine,\nquesto posto dev'essere nei pressi di una rotta migratoria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390150_000000",
        "text_": "Uff...\nLa ricerca continua."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390160_000000",
        "text_": "Non credo sia il caso di allontanarsi oltre...\nUhm... E se provassi a cercare più in alto, invece?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_000000",
        "text_": "Niente mostri nei paraggi, ampiezza e posizione\nsembrano perfetti..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390170_001000",
        "text_": "Un attimo, quello dall'altra parte della boscaglia sembra\nun sentiero. Scommetto che porta a Folca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0000",
        "text_": "\"Capitano Skip! Credo di aver trovato la base!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0010",
        "text_": "Condussi i bambini a una graziosa radura che avevo trovato nei boschi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0020",
        "text_": "Era vicina a una delle arterie principali, quindi non avrebbero avuto alcun problema con i mostri,\ntantomeno avrebbero rischiato di perdersi. Se io ero riuscito a trovare la strada, poteva riuscirci\nchiunque!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0030",
        "text_": "Inoltre, era circondata da siepi e alberi che la nascondevano da occhi indiscreti. Tutto sommato,\navevo svolto un buon lavoro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0040",
        "text_": "E a giudicare dal modo in cui se la stavano spassando, quelle pesti la pensavano allo stesso modo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0050",
        "text_": "Il capitano Skip tirò fuori una bandiera fatta con le sue mani e la piantò nel terreno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0060",
        "text_": "\"D'ora in avanti, questo luogo sarà il covo dei cavalieri della Volta Celeste!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0070",
        "text_": "Per un attimo, mi balenò in mente il pensiero che i cavalieri non dovrebbero avere un \"covo\",\nma quei ragazzini non potevano saperlo. E in fin dei conti, la loro non era una cattiva idea.\nMi proposi di chiedere a Lancey una nostra base segreta..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390070_0080",
        "text_": "Ad ogni modo, quello in cui mi trovavo era senza dubbio uno dei migliori covi di tutti i cieli!\nScelsi un fazzoletto di morbido muschio e mi accomodai. La giornata andava a gonfie vele."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0000",
        "text_": "Da allora, ogni volta che la ciurma attraccava a Folca, filavo dritto al covo dei cavalieri\ndella Volta Celeste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0010",
        "text_": "In parte era a causa del mio lato adulto e responsabile, desideroso di verificare che le pesti\nstessero bene. Ma c'entrava anche il richiamo del dovere. Che razza di \"chef-studiero\" sarei,\nse lasciassi le mie truppe a bocca asciutta?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0020",
        "text_": "Ma non mi limitai a rimpinzare i ragazzini di cibo. Condivisi con loro anche ciò che sapevo: quali\nfrutti mangiare, funghi e piante velenose da evitare, come individuare i fiori con nettare\ncommestibile, dove nascondersi dai mostri... Ma la cosa più importante che insegnai loro fu come\nprocurarsi dell'acqua potabile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0030",
        "text_": "In fondo, vivevano ai margini di una foresta. Competenze del genere, un giorno, avrebbero potuto\nsalvargli la vita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0040",
        "text_": "Per il momento, però, era tutto un gioco, e le pesti ne apprezzavano ogni istante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0050",
        "text_": "Non appena mostravo loro come fare qualcosa, provavano a imitarmi. Nove volte su dieci finivano\nper fallire, ma non si scoraggiavano mai. Al contrario, gareggiavano per vedere chi sarebbe\nriuscito prima nell'esercizio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0070",
        "text_": "In quei momenti, mi sentivo come se avessi viaggiato nel passato, fino all'epoca in cui ero uno studiero...\nehm, uno scudiero di Feendrache che stava cominciando a scoprire il mondo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0080",
        "text_": "\"Ehi, sir Chef! Vedi quell'insetto lassù? Saresti in grado di prenderlo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0090",
        "text_": "\"Uhm, certo... Bene, cavalieri, avvicinatevi. Sapete, questo piccoletto è bravissimo a percepire la\npresenza dei mostri. Quando il pericolo si avvicina, è il primo a cercare riparo. C'è persino un\nproverbio al riguardo: 'Se sta sul ramo, il mostro è lontano. Se va sottoterra, inizia la guerra.'\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0100",
        "text_": "Quei ragazzini erano i migliori studenti che potessi desiderare. Assorbivano ogni informazione,\ncome delle spugne."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0110",
        "text_": "C'era un insegnamento in particolare, tuttavia, che desideravo trasmettere loro: \"Imparate a\nchiedere aiuto agli altri\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0120",
        "text_": "Tendere una mano in cerca di supporto non è indice di debolezza: è segno di fiducia. Senza la\nfiducia, nessun ordine cavalleresco o nessuna relazione possono prosperare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0130",
        "text_": "Crescere non vuol dire risolvere tutti i problemi da soli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390080_0140",
        "text_": "Sperai che quei ragazzini non l'avrebbero dimenticato come invece era capitato a me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0000",
        "text_": "Durante un assolato pomeriggio, mentre raggiungevo il bosco insieme ai marmocchi,\nnotai un ragazzino in solitudine all'ombra delle mura cittadine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0010",
        "text_": "\"Chi è quello?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0020",
        "text_": "La domanda era priva di malizia, ma il capitano Skip incrociò le braccia, con lo sguardo torvo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0030",
        "text_": "\"È uno svitato che viene da Tempeal. Ha sempre l'aria di aver subito qualche torto irreparabile.\nUna volta gli ho chiesto se volesse diventare un cavaliere e si è messo a piangere! Sarà meglio\nlasciarlo perdere.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0040",
        "text_": "Skip concluse sbuffando in un modo che indicava la volontà di chiudere il discorso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0050",
        "text_": "Ma io non riuscii a trattenermi dall'osservare quel ragazzo. C'era qualcosa in lui che mi\ntrasmetteva una grande solitudine..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0060",
        "text_": "\"Capitano Skip? Magari dirò una sciocchezza, ma non credi che un cavaliere abbia il dovere di\naiutare il prossimo? E più in particolare, le persone che sembrano in difficoltà?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0070",
        "text_": "A queste parole, Skip arricciò il naso come se gli avessi versato in bocca del succo di limone."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0080",
        "text_": "Capivo il punto di vista del piccoletto: fare la cosa giusta non sempre è facile.\nMa è proprio questo a renderlo appagante."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0090",
        "text_": "\"Non hai tutti i torti, sir Chef. Difendere la giustizia vuol dire difendere i più deboli!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0100",
        "text_": "Skip scattò come un lampo verso le mura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0110",
        "text_": "Dopo una conversazione a senso unico, tornò verso di noi con il ragazzo al seguito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0120",
        "text_": "\"Salutate il nuovo membro dei cavalieri della Volta Celeste!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0130",
        "text_": "Non riuscii a trattenere un sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390090_0140",
        "text_": "Guardando Skip e quel ragazzino solitario rividi me e Lancey da piccoli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0000",
        "text_": "Non passò molto tempo prima che Novellino e gli altri teppistelli diventassero inseparabili.\nSì, perché è così che chiamarono il loro amico di Tempeal... Novellino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0010",
        "text_": "Nell'arco di poche settimane, Novellino si trasformò in uno dei ragazzini più intelligenti e vivaci\ndell'intera città."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0020",
        "text_": "In fin dei conti, aveva valide ragioni per essere triste. I suoi genitori erano rimasti uccisi\nnell'incidente di Tempeal, quindi si era trasferito a Folca, adottato da alcuni parenti.\nQuel poverino meritava decisamente un briciolo di dolcezza, dopo tanto dolore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0030",
        "text_": "Da parte mia, feci il possibile portando al covo della Volta Celeste le mie migliori creazioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0040",
        "text_": "Un giorno, portai uno dei dolci preferiti di Lancey: il budino celestiale alla Vane.\nRicco, vellutato e cremoso!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0050",
        "text_": "Lo zucchero sciolse la lingua ai ragazzi. Estratti i cucchiai dalla bocca, cominciarono\na contendersi il titolo di miglior critico gastronomico del luogo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0060",
        "text_": "Presto, la discussione virò su quale delle mie creazioni fosse più saporita."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0070",
        "text_": "Il capitano Skip si schierò per i biscotti assaggiati il giorno del nostro incontro, che a suo\nparere avevano il sapore dei ricordi. Parole piuttosto poetiche per un ragazzino di sette anni\nscarsi, ma anch'io li adoravo. Erano una ricetta di mia nonna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0080",
        "text_": "Persino Novellino partecipava attivamente alla discussione. Vederlo uscire dal guscio mi scaldò il\ncuore..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0090",
        "text_": "Ma si sa come vanno le cose a questo mondo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390100_0100",
        "text_": "I cieli sono sempre più limpidi prima della tempesta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0000",
        "text_": "Quando tornai a Folca la volta successiva, mi accorsi immediatamente che qualcosa non andava.\nGli adulti del posto erano tutti per strada a discutere animatamente. Alcuni di loro piangevano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0010",
        "text_": "Presto venni a sapere che il problema erano proprio i ragazzini, spariti senza lasciare traccia.\nLa notizia mi travolse come un'aeronave! Quando ripresi a respirare, corsi da Ace: lui era l'unico,\ntra i cavalieri della Volta Celeste, a non essere scomparso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0020",
        "text_": "\"E se... non dovessero tornare mai più? Cosa faremo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0030",
        "text_": "\"Li troverò. Te lo prometto. Ma devi dirmi tutto ciò che è accaduto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0040",
        "text_": "Tutto era cominciato da Novellino. Non avendo ancora molta dimestichezza con la mappa di Folca,\nsi era perso nei boschi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0050",
        "text_": "Dopo sei ore, Skip aveva organizzato una spedizione di ricerca senza dire nulla agli adulti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0060",
        "text_": "A distanza di un giorno, Novellino, Skip, Beats e Felsa non erano ancora tornati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0070",
        "text_": "Ace non smise mai di tremare come una foglia mentre raccontava l'accaduto. Gli posai le mani\nsulle spalle e sorrisi nel modo più rassicurante possibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0080",
        "text_": "\"Sei stato bravo, Ace. Ora lascia fare a me.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0090",
        "text_": "Filai dritto alla Grandcypher. Avevo bisogno di tutti gli occhi su cui potevo contare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390110_0100",
        "text_": "Quei ragazzini erano miei amici, ed erano il futuro dei cieli. Non avrei mai lasciato che accadesse\nloro qualcosa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_000000",
        "text_": "Tenete duro, ragazzi.\nSto arrivando!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390510_001000",
        "text_": "Dovranno pur esserci delle tracce!\nTenete gli occhi aperti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390515_000000",
        "text_": "Non c'è nessuno qui.\nProcediamo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390520_000000",
        "text_": "Stanno bene...\nNe sono certo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390530_000000",
        "text_": "Questo frutto è ancora fresco...\nNon possono essere lontani."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390540_000000",
        "text_": "Ho insegnato loro a nascondersi nell'erba...\nDevono aver trovato riparo dai mostri qui nelle vicinanze."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390560_000000",
        "text_": "Fuori dai piedi! Subito!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_000000",
        "text_": "Non penserai che... i mostri li abbiano trovati, vero?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390570_001000",
        "text_": "No, stanno bene.\nDevono stare bene!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390550_000000",
        "text_": "L'acqua non si è ancora asciugata.\nDevono essere vicini!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_000000",
        "text_": "Aiuuuto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390580_001000",
        "text_": "Sono loro!\nSto arrivando!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390582_000000",
        "text_": "Trovati!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_000000",
        "text_": "Ehi, tu!\nPrenditela con qualcuno della tua taglia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_001000",
        "text_": "Sir Chef!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_002000",
        "text_": "State tutti bene?\nSiete feriti?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390585_003000",
        "text_": "Aspettate ancora un attimo.\nIn un lampo sarà tutto finito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390590_000000",
        "text_": "Guardate...\nSir Chef combatte come un vero cavaliere..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_000000",
        "text_": "N-Non è possibile.\nHa vinto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_001000",
        "text_": "Sembra proprio che i ragazzini stiano benone!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT390600_002000",
        "text_": "Già... Io... credo di dover riprendere fiato un attimo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0000",
        "text_": "\"Grazie, sir Chef. Sei stato grande...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0010",
        "text_": "Skip trovò la forza di mostrarsi impassibile. Buon segno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0020",
        "text_": "Mentre controllavo che non fossero feriti, percepii una sensazione familiare nei dotti lacrimali.\nMa riuscii a trattenermi. I ragazzini ne avevano già passate troppe per vedersi inondare di lacrime\nda un adulto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0030",
        "text_": "\"Sono felice che ve la siate cavata... Voi cavalieri della Volta Celeste siete in gamba.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0040",
        "text_": "Il capitano Skip provò ad alleggerire l'atmosfera che si era creata cingendomi il bicipite con le\nmani."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0050",
        "text_": "\"Wow... Non avevo idea che fossi tanto forte...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0060",
        "text_": "Vyrn, che svolazzava lì attorno, incrociò le zampe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0070",
        "text_": "\"Credevi che quei muscolacci fossero lì per bellezza? Vane è un cavaliere esperto!\nÈ il vicecapitano dei Draghi Bianchi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0080",
        "text_": "\"I Draghi Bianchi? Ma allora... Sir Chef, sei un vero cavaliere?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0090",
        "text_": "Oh, no! Gli occhietti accusatori dell'innocenza tradita... La tecnica suprema! Cominciai a sudare..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0100",
        "text_": "\"Beh, tecnicamente, lo sarei... Ma...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0110",
        "text_": "Non gli avevo mai mentito in senso stretto, ma nascondergli la verità non era poi molto diverso.\nMi preparai ad affrontare le loro proteste, ma invano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0120",
        "text_": "\"Wow, un vero cavaliere... Devi assolutamente rispondere a un sacchissimo di domande per i miei\nappunti, più tardi!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0130",
        "text_": "\"Ora capisco come hai fatto a prendere tutti a calci, prima! Fantastico!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390120_0140",
        "text_": "Dovevo immaginarlo. Quei ragazzini non avrebbero mai voltato le spalle a un amico."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0000",
        "text_": "Vorrei poter dire che finì tutto nel migliore dei modi, ma sfortunatamente accade solo di rado.\nPrima di rimetterci in cammino per tornare a Folca, pensai che io e i piccoletti dovevamo\nfare due chiacchiere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0010",
        "text_": "\"Ora sputa il rospo. Come vi è saltato in mente di avventurarvi nel bosco da soli?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0020",
        "text_": "\"Novellino era in pericolo. E un cavaliere ha il dovere di aiutare il prossimo, lo sai...\nHo pensato che dovevamo salvarlo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0030",
        "text_": "Skip parlò rimanendo a capo chino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0040",
        "text_": "Sentii un tuffo al cuore. \"Un cavaliere ha il dovere di aiutare il prossimo.\" Ero stato io a\npronunciare quelle parole. Era tutta colpa mia! Dei del cielo, perché riesco sempre a..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0050",
        "text_": "Ma prima che precipitassi nell'autocommiserazione dietro i miei pensieri, mi sentii tirare la\nmanica, e tornai con i piedi per terra."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0060",
        "text_": "\"I trucchi di sopravvivenza che ci hai insegnato sono stati molto utili.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0070",
        "text_": "\"Già, se siamo stati in grado di trovare cibo e acqua e rimanere al sicuro dai mostri, lo dobbiamo\na te!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0080",
        "text_": "Sniff... Ero molto orgoglioso di loro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0090",
        "text_": "Ma decisamente non era il momento di incoraggiare altre imprudenze con le lodi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0100",
        "text_": "\"Vi rendete conto di quanto ci avete fatto preoccupare? Se vi fosse accaduto qualcosa, i vostri\namici non se lo sarebbero mai perdonati. Per non parlare delle vostre famiglie. Certo, in quanto\ncavalieri avete degli obblighi. Ma li avete anche nei confronti dei vostri cari. Dovete...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0110",
        "text_": "I piccoletti si unirono alle mie parole."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0120",
        "text_": "\"...imparare a chiedere aiuto agli altri!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0150",
        "text_": "Finalmente, ero libero di essere orgoglioso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0160",
        "text_": "Dopo essermi inginocchiato, guardai negli occhi i cavalieri della Volta Celeste e protesi\nil mignolo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390130_0170",
        "text_": "\"È una promessa, chiaro? Un giuramento tra cavalieri.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0000",
        "text_": "Di recente, tornando a Folca, ho trovato i piccoletti impegnati in un'animata discussione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0010",
        "text_": "Stando a Skip, erano finiti nei guai per aver organizzato una spedizione nel cuore del bosco senza\navvisare gli adulti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0020",
        "text_": "Per punizione, erano stati costretti a sciogliere i cavalieri della Volta Celeste."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0030",
        "text_": "I ragazzini, tuttavia, non sembravano affatto scoraggiati. Al contrario. Skip ha piantato i piedi\nper terra, a testa alta, e ha levato il pugno al cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0040",
        "text_": "\"Da oggi saremo l'Ordine di Vane!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0050",
        "text_": "Ed ecco trovata la scappatoia. Cosa si aspettavano, gli adulti? Quei bambini erano inseparabili."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0060",
        "text_": "\"Nessuno ha scoperto il nostro covo. Propongo di continuare ad allenarci lì, fin quando non\nsaremo dei veri cavalieri, come Vane!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0070",
        "text_": "Eh eh... Le innocenti fantasie dei più piccoli, vero?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0080",
        "text_": "Non pensavo che un giorno mi sarei trovato di fronte un gruppo di mini-Vane.\nCerto, la cosa mi lusinga, ma mi mette anche un briciolo di apprensione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0090",
        "text_": "E se dessi loro il cattivo esempio? Se li portassi sulla cattiva strada? E se, e se..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0100",
        "text_": "Ce n'è abbastanza per far venire voglia di scappare a nascondersi, ma non sarebbe degno di un\ncavaliere. Noi non molliamo mai, e ci aiutiamo a vicenda."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT390140_0110",
        "text_": "Con l'aiuto dei migliori amici che si possano trovare in giro per i cieli, spero di diventare\nil genere di eroe che questi ragazzini meritano."
      }
    }
  ]
}