{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0000",
        "text_": "Sono nata in un borgo innevato in cui vivono gli Harvin, un popolo minuto più incline all'aratro che\nalla spada. Ritenevano che i cieli fossero troppo sconfinati per persone come noi e, come avrei\npresto scoperto, fin troppo pericolosi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0010",
        "text_": "Accadde quando ero ancora una fanciulla giovane e inesperta. Mi allontanai dai nostri confini e\ncaddi nelle grinfie di un mostro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0020",
        "text_": "Chiamai aiuto, ma la mia voce si smarrì nell'ululare del vento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0030",
        "text_": "Persa ogni speranza, mi rassegnai alla morte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0040",
        "text_": "Appena prima di soccombere alle tenebre, tuttavia, vidi delle figure lucenti avanzare leggere sulla\nneve baciata dal sole. Erano i paladini dell'Ordine di Lumiere che accorrevano in mio aiuto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0050",
        "text_": "Non esistono parole in grado di descrivere lo splendore delle loro spade nella lotta contro la\nbelva..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0060",
        "text_": "O note abbastanza soavi per rievocare la dolcezza con cui mi presero per mano e ricondussero a\ncasa."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0070",
        "text_": "Cosa dire, se non che erano forti e generosi come il sole?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0080",
        "text_": "In quel fatidico giorno, mi donarono la salvezza e un'importante lezione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0090",
        "text_": "Capii che chiudere gli occhi di fronte al pericolo significa lasciarlo libero di aggirarsi tra\nle tenebre."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0100",
        "text_": "Quindi, scelsi di volgere lo sguardo alla luce e di diventare una custode dei cieli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0110",
        "text_": "Mi sarei unita ai paladini di Lumiere e avrei tenuto alto con le mie umili mani da contadina il\nvessillo della virtù."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420020_0120",
        "text_": "Mi votai anima e cuore all'addestramento, senza risparmiare lacrime o sudore. Fin quando, tempo dopo,\nla bambina cresciuta nella neve divenne la capitana dei paladini dell'Ordine di Lumiere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0000",
        "text_": "Essere capitana di un ordine cavalleresco mi poneva di fronte a un enorme problema:\nla mia minuscola statura. Non si era mai visto un Harvin guidare la carica, con quelle gambette tozze\ne le braccia corte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0010",
        "text_": "Ora che vivevo insieme a Draf e Umani, avrei dovuto sviluppare uno stile di combattimento che tramutasse\nla mia stazza, se così vogliamo chiamarla, in un aspetto secondario."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0020",
        "text_": "Vedendo che mi impegnavo il doppio, nonostante fossi alta la metà, i miei compatrioti iniziarono\nad ammirarmi. Quando fui nominata capitana, i loro cuori scoppiarono di gioia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0030",
        "text_": "Eppure, non tutto era perfetto. Tra le possenti mura di Lumiere vi era qualcuno che non\nsopportava la vista di una Harvin alla testa dei paladini."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0040",
        "text_": "Personalmente, non mi interessava l'opinione altrui. Tuttavia, non potevo tollerare che si gettasse\nfango sul buon nome dei miei compagni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0050",
        "text_": "Siamo un ordine augusto e rispettato, e sarei stata all'altezza di quell'immagine... a qualunque\ncosto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0060",
        "text_": "Entrai in un vortice di esercizi di postura, strumenti di allungamento e pozioni miracolose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0070",
        "text_": "Non sempre mi rivolgevo a fonti attendibili, preferendo un approccio pragmatico: provavo tutto ciò\nche avesse una minima probabilità di funzionare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0080",
        "text_": "Trascorsero i giorni, poi le settimane, infine i mesi, ma non ero cresciuta di un centimetro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0090",
        "text_": "Finché non accadde qualcosa. Proprio quando stavo per perdere ogni speranza, mi giunse notizia\ndi un villaggio sperduto in cui era stata distillata una pozione per la statura."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0100",
        "text_": "Era la risposta a tutte le mie suppliche!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420030_0110",
        "text_": "Sulle ali dell'entusiasmo, abbandonai la mia dimora e partii in missione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0000",
        "text_": "Per giungere al villaggio avrei dovuto valicare un passo di montagna irto di pericoli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0010",
        "text_": "Ovviamente, non mi riferisco alle torme di mostri e banditi, che sbaragliai senza problemi, quanto\nai gradoni e ai macigni, ostacoli insormontabili per una Harvin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0020",
        "text_": "Fui costretta a tornare ai piedi della montagna, dove diramai una richiesta d'aiuto tramite lady\nSierokarte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0030",
        "text_": "Fu così che conobbi  e la ciurma della Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0040",
        "text_": "Con il loro aiuto, raggiunsi il villaggio senza ulteriori intoppi... solo per vedere i miei sogni\nandare in frantumi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0050",
        "text_": "Si scoprì che questa \"pozione magica\" altro non era che un banale stimolante per la crescita,\ncreato per aiutare i ragazzini a raggiungere una statura adeguata. Non aveva alcun effetto su una\ndonna adulta come me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0060",
        "text_": "Tutti i miei sforzi, insomma, si erano rivelati vani."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0070",
        "text_": "Per la prima e unica volta in vita mia, maledissi il destino per avermi ritagliato da una coperta\ncosì corta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0080",
        "text_": "Tuttavia, fu al fondo della disperazione che ritrovai la speranza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0090",
        "text_": "La ciurma della Grandcypher era diretta a Estalucia, conosciuta come l'isola dei miracoli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0100",
        "text_": "Forse laggiù avrei trovato ciò che stavo cercando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0110",
        "text_": "Più determinata che mai, decisi di accompagnare  ai confini dei cieli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0120",
        "text_": "Chiaramente, l'idea di abbandonare l'Ordine di Lumiere mi struggeva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0130",
        "text_": "Ricordo ancora lo sgomento che si dipinse sul volto dell'ex ufficiale Baotorda quando gli\ncomunicai la mia decisione. Tuttavia, si disse ammirato dalla mia volontà di diventare\nl'incarnazione della virtù."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0140",
        "text_": "Anche lady Bridgette e lady Cordelia mi diedero la loro benedizione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0150",
        "text_": "Non ci sono parole per descrivere quanto sia grata ai miei compagni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0160",
        "text_": "Non vedo l'ora di tornare da loro a testa alta, diverse spanne più alta di ora, dimostrando di\nessere, tanto nel corpo quanto nello spirito, il capitano che meritano."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420040_0170",
        "text_": "È a questo che penso mentre rivolgo lo sguardo oltre il parapetto della Grandcypher, verso la\nmaestosità sconfinata del cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0000",
        "text_": "Un giorno, mentre mi trovavo a Seminalia per certi affari, notai un ragazzo rannicchiato in un\nangolo della piazza centrale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0010",
        "text_": "L'espressione torva e i capelli arruffati erano inconfondibili, con quel taglio ribelle che i giovani\nchiamano \"cresta\". Si trattava di sir Brodin, timoniere della famiglia Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0020",
        "text_": "\"Va tutto bene?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0030",
        "text_": "In tutta risposta, il ragazzo mi guardò accigliato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0040",
        "text_": "\"Che accidenti hai da guardare? Sparisci, ragazzina... Ehi, aspetta un attimo... Sbaglio o fai\nparte di quella ciurma?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0050",
        "text_": "Rassicurato sulle mie buone intenzioni, sir Brodin iniziò a raccontarmi i suoi problemi. Mentre era\nimpegnato nel suo solito giro di recupero crediti, il giovane aveva incontrato resistenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0060",
        "text_": "Un loro cliente, un nobiluomo infastidito dalle umili origini e dalla giovane età di sir Brodin,\nsi era rifiutato di pagare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0070",
        "text_": "\"Sono un agente anch'io, che diamine! Ho persino i miei sgherri, onesti lavoratori. Ma qui abbiamo\na che fare con un vero parruccone dal sangue blu. Se gli torciamo un capello, finiamo dritti in\ngalera.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0080",
        "text_": "Era una situazione delicata, proseguì sir Brodin. Un solo passo falso avrebbe potuto rovinargli\nla reputazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0090",
        "text_": "Ascoltando il suo racconto, mi sentii subito solidale, perché sapevo cosa si provasse a sentirsi\npiccoli e inadeguati di fronte al giudizio altrui. Mi offrii di aiutarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0100",
        "text_": "\"Apprezzo il pensiero ma, senza offesa, sembri una bambina. Se ti portassi con me, diventerei lo\nzimbello della città.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0110",
        "text_": "In quell'istante, fummo raggiunti da un servitore che portava un messaggio dal nobiluomo in\nquestione. Recitava così: \"Ho deciso di pagare. Incontriamoci a questo indirizzo...\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0120",
        "text_": "Questa storia iniziava a puzzare peggio dell'alito di un goblin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0130",
        "text_": "Avrebbe potuto affidare la somma al servitore. Perché prendersi la briga di organizzare un altro\nincontro?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420050_0140",
        "text_": "C'era dietro qualcosa di losco, così decisi di accompagnare sir Brodin per evitare il peggio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0000",
        "text_": "Arrivammo al luogo dell'appuntamento, un angolo del castello di Seminalia, dove trovammo il\nnobiluomo che ci osservava dall'alto di un parapetto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0010",
        "text_": "\"Ah! Proprio la persona che aspettavo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0020",
        "text_": "Fui percorsa da un brivido. Quel sorriso perfido confermava i miei timori."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0030",
        "text_": "Sebbene fossi certa delle sue cattive intenzioni, tentai di ragionare con lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0040",
        "text_": "\"Ti sei impegnato a saldare il tuo debito con la famiglia Zathba. Non vorrai venire meno alla\npromessa e macchiare il tuo onore?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0050",
        "text_": "In tutta risposta, l'uomo sorrise beffardo e ci puntò un dito contro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0060",
        "text_": "\"Fratelli e sorelle dell'unica vera Chiesa, questi sono nemici di Avia!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0070",
        "text_": "Nel giro di un istante ci ritrovammo circondati da soldati di Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0080",
        "text_": "\"Hai fatto bene a chiamarci.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0090",
        "text_": "Erano i superstiti di Avia... Neppure la caduta della Chiesa aveva incrinato la loro fede in Lilith."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0100",
        "text_": "Ai loro occhi, sir Brodin e io eravamo oppositori, eretici da condannare a morte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0110",
        "text_": "\"Se pensi che questo non avrà conseguenze, ti sbagli di grosso!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0120",
        "text_": "Sir Brodin alzò lo sguardo verso quella canaglia. Anch'io ribollivo di rabbia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420060_0130",
        "text_": "\"Chi si macchia di un crimine dev'essere punito con il martello della giustizia.\nVi pentirete di aver attirato su di voi la collera di Charlotta Fenia!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_000000",
        "text_": "Se non accoglierete le nostre richieste, mi vedrò costretta\na imporle con la forza!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_001000",
        "text_": "Uhm?\nAnche voi sentite un fastidioso ronzio?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420010_002000",
        "text_": "Coraggio, Tayu'itar!\nLi voglio morti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_000000",
        "text_": "Oh, notevole... Per fortuna, non ho badato a spese per\nassicurarmi che foste sconfitti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_001000",
        "text_": "Se hai le tasche così piene, perché non ci paghi?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420020_002000",
        "text_": "Eh?\nMi spiace, non parlo la lingua di voi poveri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_000000",
        "text_": "Siete più tenaci di quanto pensassi. Beh, poco importa.\nHo soldati a sufficienza per piegarvi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420030_001000",
        "text_": "Mille guerrieri malvagi non valgono un'intemerata paladina!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_000000",
        "text_": "Santa zuppa...\nVoi navigatori dei cieli siete fuori di testa!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420040_001000",
        "text_": "Inchinatevi all'infallibile lama dei paladini!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420050_000000",
        "text_": "Com'è possibile? Razza di buoni a nulla,\nchi vi ha insegnato a combattere?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_000000",
        "text_": "Fermi! Fermi!\nÈ un ordine!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_001000",
        "text_": "Eh?\nNon vuoi che rompiamo il tuo costoso giocattolo?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420060_002000",
        "text_": "S-Silenzio!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_000000",
        "text_": "Questa storia è durata fin troppo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420070_001000",
        "text_": "Vi stanno sbaragliando! La vostra Chiesa non sa fare di\nmeglio?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_000000",
        "text_": "Bene!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420080_001000",
        "text_": "Un incubo...\nQuesto è un incubo..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0000",
        "text_": "\"Per tutte le zuppe... La tua ciurma è una vera corazzata...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0010",
        "text_": "Dopo aver cortesemente risposto a sir Brodin, rivolsi la mia attenzione al nobiluomo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0020",
        "text_": "\"Ogni promessa è debito. Lo sanno anche i bambini!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0030",
        "text_": "E così, tra mille borbottii, il briccone consegnò a sir Brodin la somma dovuta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0040",
        "text_": "\"Mi hai tirato fuori da un bel pasticcio. Grazie... e scusa per tutte quelle sciocchezze che ho\ndetto sul tuo aspetto infantile.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0050",
        "text_": "Risposi che non serbavo alcun rancore. Rincuorato, riprese parola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0060",
        "text_": "\"Non dovrei dirlo, considerato il ramo in cui opero, ma... in tutta sincerità, non sono un gran\ncombattente. Senza di te, mi avrebbero fatto a pezzi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0070",
        "text_": "Mi confidò che, alla vista del Tayu'itar, aveva sentito le forze venirgli meno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0080",
        "text_": "\"Nemmeno io sono immune alla paura. Ma come integerrima e devota paladina di Lumiere, ho\nl'onore, l'onere e l'obbligo di agire con fermezza.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420070_0090",
        "text_": "Sentendo quelle parole, sir Brodin mi donò, per la prima volta quel giorno, un timido sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0000",
        "text_": "Ora che i soldati di Avia erano stati sconfitti e il denaro recuperato, confidavo che potesse tornare\nil sereno. Tuttavia, lo sguardo di sir Brodin appariva ancora annuvolato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0010",
        "text_": "\"Diamine, non sono nemmeno in grado di svolgere da solo il mio lavoro. Forse non sono tagliato\nper questo mestiere...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0020",
        "text_": "A quanto pareva, neppure i suoi agenti gli portavano rispetto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0030",
        "text_": "Tuttavia, lo sguardo onesto e il nobile portamento erano degni di un grande condottiero."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0040",
        "text_": "Ahimè, vediamo noi stessi attraverso il nostro riflesso esteriore, che sovente non rende giustizia\nal valore intrinseco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0050",
        "text_": "\"Hai un incarico di prestigio, sir Brodin. Questo significa che gli altri scorgono in te qualità\nche neppure tu sai di possedere.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0060",
        "text_": "\"Devi lavorare su te stesso fino a rendere evidenti agli occhi di tutti le qualità del tuo\ncarattere.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0070",
        "text_": "\"Se resterai sempre dalla parte del bene e della giustizia, chi ti circonda sarà attratto dalla tua\nlucentezza.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0080",
        "text_": "Il ragazzo mi ascoltava attentamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0090",
        "text_": "Tuttavia, le mie parole non furono sufficienti a dissipare i dubbi che gli oscuravano il volto."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0100",
        "text_": "\"Beh, guarda com'è divisa la città. Da una parte Aureo Querceto, dove risiede l'élite nobiliare,\ndall'altra Borgo Rame, dove vivono tutti gli altri e che, diciamolo, è una baraccopoli.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0110",
        "text_": "Poi proseguì."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0120",
        "text_": "\"Gli ideali di cui sei intrisa non durerebbero due secondi in mezzo al fumo e al fango di Borgo\nRame. Vorrei essere come tu mi dipingi, ma...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420080_0130",
        "text_": "Mordendosi il labbro, sir Brodin scosse la testa e rimase in silenzio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0000",
        "text_": "Qualche giorno più tardi, sir Brodin volle incontrarmi di nuovo. In un'accogliente taverna di Seminalia,\nmi disse di aver indagato sul nostro amichetto, il nobile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0010",
        "text_": "Quel furfante se ne andava in giro per la città a spargere menzogne e calunnie sulla famiglia\nZathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0020",
        "text_": "Sir Brodin voleva riprendere il suo giro e limitare i danni. Tuttavia, temendo un'altra imboscata\ndi Avia, sperava potessi scortarlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0030",
        "text_": "I suoi uomini, furibondi per le malefatte del nobile, smaniavano per arrivare allo scontro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0040",
        "text_": "Ma sir Brodin ebbe l'accortezza di capire che il ricorso alla violenza avrebbe ulteriormente rovinato\nla loro immagine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0050",
        "text_": "\"Ho rovistato nei suoi panni sporchi e, credimi, sono davvero sudici. Spiattellerei tutto ai\nquattro venti, ma con le voci che circolano sul mio conto, nessuno mi crederebbe.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420090_0060",
        "text_": "Non potendo accettare una simile ingiustizia, iniziai a riflettere su una possibile soluzione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0000",
        "text_": "Per prima cosa, ci mischiammo alla gente, confutando le falsità e rinsaldando la loro fiducia nella\nfamiglia Zathba."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0010",
        "text_": "Scoprii che un buon informatore gode di stima e fiducia e, stando ai suoi stessi agenti,\nnessuno a Seminalia era apprezzato quanto sir Brodin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0020",
        "text_": "Nonostante avesse i modi di un energumeno, il suo animo era delicato e candido come un giglio.\nNon mi stupiva che gli abitanti di Seminalia gli fossero così legati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0030",
        "text_": "Ripassando e analizzando le informazioni, iniziammo a comporre un quadro delle reali intenzioni\ndel nobile. Non agiva, a quanto pareva, a puro scopo di vendetta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0040",
        "text_": "Quello screanzato ambiva a crearsi una propria rete di informatori sfruttando ciò che restava della\nChiesa di Avia. Inoltre, spinto dall'avidità, terrorizzava la povera gente di Borgo Rame e la\ncostringeva a lavorare per lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0050",
        "text_": "La famiglia Zathba, che manteneva l'ordine nel quartiere, appariva a suoi occhi come un ostacolo\ne un impedimento da rimuovere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420100_0060",
        "text_": "Ora che aveva compreso la situazione, sir Brodin mi disse di voler incontrare nuovamente di persona\nil suo intraprendente rivale..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0000",
        "text_": "Ci accordammo con il nobile che, ancora una volta, si appostò in posizione elevata, senza dubbio\nper compensare la sua bassezza morale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0010",
        "text_": "Sir Brodin si fece coraggiosamente avanti e prese la parola."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0020",
        "text_": "\"Stammi a sentire, poco di buono. So che hai rapito e costretto a lavorare delle persone, pratica\nche ti ricordo essere illegale. Inoltre, usi le offerte alla tua finta organizzazione benefica per\npagare i soldati di Avia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0030",
        "text_": "\"E quindi...?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0040",
        "text_": "Il nobiluomo non si scompose, restando impassibile come la sua capigliatura impomatata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0050",
        "text_": "Ciononostante, sir Brodin diede prova di grande fermezza e andò avanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0060",
        "text_": "\"Quando queste informazioni saranno rese pubbliche, potrai direi addio ai tuoi pomposi titoli.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0070",
        "text_": "\"Oh, ma non trapeleranno mai. Vedi, è proprio per questo che ho intessuto la mia rete di contatti.\nLe voci che ho messo in circolazione erano solo l'inizio. Ora ho i soldati dalla mia parte e,\nnel giro di una settimana, sulla famiglia Zathba calerà il sipario.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0080",
        "text_": "Il nobile sfoderò un sorriso glaciale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0090",
        "text_": "\"Vuoi la guerra, quindi. Spiegami, perché?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0100",
        "text_": "Sir Brodin ricambiò lo sguardo, furente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0110",
        "text_": "\"Beh, a questo punto posso anche rivelarvi il mio piano. I morti non parlano, come si suol dire.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0120",
        "text_": "Secondo il nobile, il denaro delle offerte veniva investito in una giusta causa: l'asservimento di\nBorgo Rame. Sfruttare il lavoro dei suoi abitanti, spiegò, avrebbe rilanciato l'economia di\nSeminalia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0130",
        "text_": "\"Non capisci? Sto trasformando questa feccia in qualcosa di utile! Tu e i tuoi leccapiedi di Zathba\nstate ostacolando il progresso!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0140",
        "text_": "Dopodiché, l'aristocratico ci puntò il dito addosso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0150",
        "text_": "\"Questi ficcanaso vogliono fermare la missione della Chiesa. Distruggeteli.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0160",
        "text_": "A quelle parole, i soldati di Avia uscirono dall'ombra e ci accerchiarono."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0170",
        "text_": "\"Fatti da parte, sir Brodin. Impartirò loro una lezione che non dimenticheranno!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420110_0180",
        "text_": "Quel furfante voleva sfruttare la povera gente per il suo profitto. Se non lo avessi punito per\ni suoi crimini, sarebbe stata un'onta per l'Ordine di Lumiere!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_000000",
        "text_": "Muori, affinché la nostra Chiesa possa rinascere!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_001000",
        "text_": "Non mi piegherò al male!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_002000",
        "text_": "Il bene e il male... sono concetti relativi.\nDopotutto, la storia è scritta dai vincitori."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420500_003000",
        "text_": "In tal caso, non resta che scoprire quale causa prevarrà!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_000000",
        "text_": "Sei piccola ma tenace, te lo riconosco.\nMa questa volta ho schierato i miei guerrieri più spietati!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_001000",
        "text_": "Terrore e violenza...\nÈ per questo che vuoi essere ricordato?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420510_002000",
        "text_": "L'importante è lasciare un segno!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_000000",
        "text_": "Com'è possibile? Non riuscite a sconfiggere una ragazzina?\nIdioti! Bestie incapaci!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420520_001000",
        "text_": "Come osi parlare così ai tuoi compagni?\nQui l'unica bestia sei tu!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_000000",
        "text_": "Unità, avanzare!\nDistruggeteli! Distruggeteli!!!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420540_001000",
        "text_": "Presto scoprirai che la giustizia vince sempre!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_000000",
        "text_": "Impossibile...\nTutti quei soldati sconfitti da una sola fanciulla?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT420550_001000",
        "text_": "La fortuna aiuta i virtuosi!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0000",
        "text_": "\"Un capo deve guadagnarsi la fedeltà dei seguaci attraverso una condotta limpida e proba. Non la\nsi può acquistare né ottenerla con la forza o per diritto!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0010",
        "text_": "Invece di dare ascolto al mio consiglio, il nobile preferì dare aria ai denti, ferendo i propri\nsoldati nell'orgoglio con toni sprezzanti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0020",
        "text_": "\"Pensavo che voi di Avia foste più in gamba... Beh, peccato. Tutti insieme non valete mezza tacca!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0030",
        "text_": "\"Ma non pensiate di aver vinto, ficcanaso! Sono pur sempre un membro della nobiltà. Quei randagi\ndi Borgo Rame mi bacerebbero le ghette per un tozzo di pane. Oggi avete vinto la battaglia, ma la\nguerra sarà mia!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0040",
        "text_": "\"Ne sei proprio certo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0050",
        "text_": "Sir Brodin estrasse una trasmittente dalla tasca."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0060",
        "text_": "\"Tutto ciò che hai detto a noi, l'hai detto anche ai 'randagi di Borgo Rame'. Rassegnati, babbeo.\nSei finito.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0070",
        "text_": "Dalla trasmittente si levarono voci di sdegno e condanna. Quando sir Brodin girò una manopola,\nil volume si alzò e la collera riecheggiò ovunque."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0080",
        "text_": "\"Non... Non ci credo...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420120_0090",
        "text_": "Di tanto in tanto, in mezzo agli improperi, si udivano grida di giubilo inneggianti alla famiglia\nZathba. Sopraffatto dai fischi, il nobile chinò il capo e cadde in ginocchio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0000",
        "text_": "Sir Brodin e i suoi uomini espressero grande ammirazione per le mie doti di schermitrice."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0010",
        "text_": "\"Sono... a dir poco incredulo. Immagino tu ti sia allenata più duramente di qualunque mercenario\nal mondo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0020",
        "text_": "Le sue parole innescarono un'ondata di ricordi che mi ricondusse all'epoca in cui ero disposta a\ntutto pur di dimostrare il mio valore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0030",
        "text_": "\"Sì, arrivare a questi livelli ha richiesto tanto lavoro e sacrificio. Tuttavia, mi sarei arresa\nmolto tempo fa, senza il sostegno di altre persone. Se sono ciò che sono, lo devo a loro. Ora cerco\ndi sdebitarmi aiutando a mia volta il prossimo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0040",
        "text_": "\"Quindi, cerchi sempre di migliorarti...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0050",
        "text_": "Sir Brodin rivolse lo sguardo al cielo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0060",
        "text_": "\"Vorrei essere forte come te... Vorrei avere il coraggio di irrompere con la spada in pugno, pronto\na dispensare giustizia.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0070",
        "text_": "Sentendo queste parole, i suoi agenti iniziarono a protestare con veemenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0080",
        "text_": "\"Ma tu sei forte! Non ti manca nulla: hai cervello, sangue freddo, una rete di contatti e la schiena\ndritta. In tutto il cielo non esiste informatore migliore di te. Siamo orgogliosi di lavorare al tuo\nservizio!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0090",
        "text_": "\"Non avrei saputo dirlo meglio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0100",
        "text_": "Ser Zathba, che stava osservando in disparte, si fece avanti e diede una pacca sulla spalla\ndi sir Brodin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0110",
        "text_": "\"Hai fatto un ottimo lavoro, Brodin. Ma non avevo dubbi, in merito.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0120",
        "text_": "\"Capo... È... È un onore...\", disse singhiozzando."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420130_0130",
        "text_": "Per la prima volta vidi sir Brodin dare libero sfogo alle sue emozioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0000",
        "text_": "Quando tornai a Seminalia qualche tempo dopo, mi giunse una voce mentre mi trovavo\nall'emporio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0010",
        "text_": "Dicevano che uno degli agenti della famiglia Zathba era fedele al motto \"Sempre dalla parte del\nbene e della giustizia\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0020",
        "text_": "Anche i suoi sottoposti ripetevano sempre quelle parole."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0030",
        "text_": "\"La banda dei giustizieri della zuppa, guidata da Cresta Selvaggia, è una delle più richieste\nin città. Zathba sicuramente è molto contento, sarà in Brodin di giuggiole.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0040",
        "text_": "Mi guardai intorno e vidi solo volti felici."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT420140_0050",
        "text_": "E sapevo che quei sorrisi sinceri non erano certo merito del discutibile umorismo di lady\nSierokarte."
      }
    }
  ]
}