{
  "rows_": [
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0000",
        "text_": "Non ricordo con precisione la data del mio primo incontro con , ma senza dubbio\nle nostre strade si sono incrociate in tempi difficili, punteggiati di notti insonni e sferzati\nda un vento che recava sussurri malevoli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0010",
        "text_": "Feendrache, la mia patria, era prossima a cadere, consumata dalle debolezze del suo stesso popolo.\nMi recai all'estero, intenzionato a chiedere aiuto ai nostri vicini, ma questo mi rese impossibile\nsvelare i complotti che venivano orditi in seno alla corte.\nTornato a casa, mi ritrovai in trappola, accusato di regicidio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0020",
        "text_": "Finito in disgrazia, lasciai il regno e finii per vagare a lungo nelle terre selvagge. Sarei ancora\nlì ad attendere la fine, se non fossi stato soccorso dalla ciurma della Grandcypher. ,\nche non ha mai dubitato un istante della mia innocenza, mi riportò a Feendrache, riabilitandomi e\nrestituendomi l'onore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0030",
        "text_": "La conclusione delle mie disavventure segnò l'inizio della leggenda della Grandcypher,\ne io mi unii alla ciurma per assistere al suo disvelarsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0040",
        "text_": "Il nostro viaggio, come le più grandi epopee, ci ha portati a vivere gioie e dolori.\nAbbiamo attraversato terre desolate e regni dimenticati, e conosciuto persone d'ogni sorta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0050",
        "text_": "Ho sempre ritenuto che incontrare altre persone avesse qualcosa di miracoloso.\nNel corso della storia, fino a oggi, sono vissute tante persone quante sono\nle stelle del firmamento."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0060",
        "text_": "L'incrociarsi di due anime è un portento simile al ritrovare il proprio ritratto tra gli astri nel\ncielo notturno."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0070",
        "text_": "Non saprei dire se sia stato il destino a farmi incontrare , ma so che non troverò mai\npiù una persona del suo stampo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410020_0080",
        "text_": "Non chiedo altro che seguire la ciurma ovunque faccia rotta. Fosse anche diretta verso il Fondo\ndei Cieli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0000",
        "text_": "In gioventù, ero vanaglorioso e testardo. Fuggivo la compagnia degli altri, e spesso ferivo coloro\nche mi restavano accanto. Proseguendo su quella strada, sarei senz'altro morto in solitudine,\nsenza un cane a piangere la mia sorte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0010",
        "text_": "Ma non era scritto che andasse così."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0020",
        "text_": "Quando Josef, il vecchio re di Feendrache, mi trovò, giacevo sul ciglio di una strada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0030",
        "text_": "All'epoca uccidevo mostri puramente per sfogare la mia rabbia, ma Sua Maestà,\nosservata la mia spada, sentenziò che ciò che spezzava una vita poteva anche salvarla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0040",
        "text_": "Mi fece cavaliere, e sotto la sua guida appresi il significato di onore e amicizia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0050",
        "text_": "La mia esistenza assunse un nuovo significato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0060",
        "text_": "Ma a questo mondo, amore e dolore sono indissolubilmente legati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0070",
        "text_": "Persi nuovi amici e fratelli, e fui tradito da coloro in cui riponevo fiducia. La lealtà che mi aveva\nrecato tanto orgoglio, giunse a insegnarmi la disperazione. E la disperazione mi spinse a bere\nil sangue di un drago."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0080",
        "text_": "Non potrei dire, in fede, che rimpiango di essere diventato cavaliere. Lancelot, Vane, Percival...\nLa loro amicizia vale da sola ogni prezzo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0090",
        "text_": "Da loro ho appreso il più grande degli insegnamenti: non importa quanto possa andare perduto,\nle nuove generazioni porteranno sempre in dote la speranza. È per loro che dobbiamo combattere.\nEsse rappresentano il nostro fine ultimo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0100",
        "text_": "E pensare che tutto ha avuto inizio con un incontro fortuito sul ciglio di una strada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0110",
        "text_": "Invecchiando, ho compreso più chiaramente quanto grande sia il mio debito nei confronti\ndi re Josef. Purtroppo, non potrò mai più ringraziarlo di persona."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410030_0120",
        "text_": "Per questo, ho giurato di ripagarlo nell'unico modo che conosco: dedicando ciò che mi resta da\nvivere a proteggere il paese."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0000",
        "text_": "So che re Josef non avrebbe voluto essere pianto troppo a lungo, ma è solo grazie a lui se uno\nsbandato come me è diventato capitano dell'Ordine dei Draghi Neri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0010",
        "text_": "Sotto la sua guida, gli umili furono elevati, vennero erette torri svettanti, e campi avvizziti\ntornarono rigogliosi e colorati. Avrebbe fatto ancora altro, se una vile traditrice non ne avesse\nstroncato anzitempo l'esistenza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0020",
        "text_": "Bramando il potere, la console reale Isabella uccise il re, addossandomi la colpa del suo misfatto.\nNon potendo dimostrare la mia innocenza, fui costretto ad abbandonare la capitale."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0030",
        "text_": "Per settimane venni braccato da soldati che avevo addestrato di persona, tra cui spiccava Lancelot."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0040",
        "text_": "Il mio nome giunse a essere disprezzato, cancellato in segno d'infamia dalle cronache.\nEppure, questo non mi recò alcun dolore. Fama e titoli non mi hanno mai attirato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0050",
        "text_": "Ho servito la corona per amore del mio paese, al pari di re Josef. Persino sul letto di morte,\nprossimo ormai al trapasso, non chiese altro che la salvezza di Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0060",
        "text_": "Non avrei lasciato che la nostra patria marcisse all'ombra delle ambizioni di Isabella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0070",
        "text_": "Feci ritorno alle paludi, muovendomi in segreto e raccogliendo informazioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0080",
        "text_": "Lavorai da solo, tenendo alla larga persino Lancelot. Non gli dissi mai della mia innocenza,\nné perché desiderassi squarciare il cuore ormai marcio della corte."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0090",
        "text_": "Il mio silenzio non scaturiva da una mancanza di fiducia. Semplicemente, mi sarebbe stato\nimpossibile raggiungere Lancelot senza farmi notare. Ogni tentativo si sarebbe concluso con\nil mio arresto. Ma se anche avessi avuto modo di contattare Lancelot, non mi sarei azzardato\na farlo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0100",
        "text_": "Lancelot era molto giovane, all'epoca, e le giovani menti sono le più facili da plasmare. Prima di\nlasciare nelle sue mani la difesa del regno, dovevo essere certo che non fosse morbida creta nelle\nmani di qualcuno. Che possedesse un animo incorruttibile. Dovevo sincerarmi che non fosse il\ngenere di persona che segue ciecamente gli ordini... O le sue emozioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0110",
        "text_": "Vacillò, come accade a tutti prima o poi, ma per fortuna non era solo. Aveva accanto il suo amico\nd'infanzia, Vane, e il comandante della Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0115",
        "text_": "Vacillò, come accade a tutti prima o poi, ma per fortuna non era solo. Aveva accanto il suo amico\nd'infanzia, Vane, e la comandante della Grandcypher."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0120",
        "text_": "Furono per lui ancora e faro, e con il loro aiuto, Lancelot fu in grado di navigare le acque\nvorticose degli intrighi, giungendo alla verità. Finimmo per ritrovarci, e insieme strappammo\nFeendrache dalle grinfie di Isabella."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410040_0130",
        "text_": "Avevo esaudito l'ultimo desiderio di re Josef, e Lancelot era finalmente maturato. Era tempo che\nmi facessi da parte, lasciando il paese nelle mani delle giovani leve. Fu così che mi lasciai alle\nspalle le dolci colline e le luminose mura della mia patria, imbarcandomi alla scoperta dei cieli."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0000",
        "text_": "Zegagrande. L'ennesima contrada celeste in cui le nuvole nascondevano storie sconosciute."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0010",
        "text_": "I miei viaggi a bordo della Grandcypher mi hanno portato in ogni angolo del mondo,\npermettendomi di scoprirne tutta la magia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0020",
        "text_": "Sono andato alla ricerca di conchiglie con il potere di sanare interi regni. Ho incrociato le lame\ncon guerrieri leggendari. E ho udito note di altri mondi, in grado di parlare al mio cuore pur\nsuonando indecifrabili al mio orecchio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0030",
        "text_": "Ma per quanto mi sia spinto lontano, i miei pensieri tornavano di continuo al paese che re Josef mi\naveva affidato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0040",
        "text_": "Approdando in un paese straniero, ad attrarmi non sono i giardini o le taverne, ma i luoghi in cui\nsi amministrano la legge e l'ordine."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0050",
        "text_": "Al loro interno, continuo a cercare nuovi alleati per Feendrache, combattendo i nemici del paese."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0060",
        "text_": "Qualcuno potrebbe ritenermi un individuo algido, guidato esclusivamente dalle ragioni\ndella politica e della guerra. E non avrei modo per ribattere, se non con le parole\n\"Cavaliere una volta, cavaliere per sempre.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0070",
        "text_": "In passato, Zegagrande aveva rischiato di cadere sotto il dominio di Avia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410050_0080",
        "text_": "Con la popolazione impegnata nella ricostruzione, volevo verificare lo stato delle fortezze\ndel paese, e constatare se le strade fossero percorse da ombre minacciose."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0000",
        "text_": "\"Che fai di bello, Siegfried?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0010",
        "text_": "Mentre mi aggiravo per le strade di Seminalia, Vyrn comparve sulla mia spalla."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0020",
        "text_": "\"Sto raccogliendo informazioni.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0030",
        "text_": "Il drago arricciò il muso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0040",
        "text_": "\"Accidenti, certo che non riposi mai.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0050",
        "text_": "Non aveva tutti i torti... Per quanto possa desiderare di mettere da parte le responsabilità e\npasseggiare sereno, ignorare il richiamo del dovere mi è impossibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0060",
        "text_": "\"Ehi, che ne diresti se ti aiutassi? Un paio d'ali potrebbero esserti utili!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0070",
        "text_": "\"Uhm...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0080",
        "text_": "Vyrn è effettivamente agile e veloce, ma ho sempre preferito esplorare da solo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0090",
        "text_": "\"Oh, andiamo! Sono in grado di cavarmela da solo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0100",
        "text_": "\"Certo, lo so bene.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0110",
        "text_": "Avevo potuto constatare che , Lyria e Vyrn erano molto più forti di quanto apparissero,\nessendo stati costretti a crescere troppo in fretta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0120",
        "text_": "\"E va bene, Vyrn. Mi sarai d'aiuto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0130",
        "text_": "\"Finalmente, una missione! Agente Vyrn a rapporto!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0140",
        "text_": "Vyrn eseguì un'agile piroetta in aria."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0150",
        "text_": "\"Allora... Esattamente, cosa dovrei fare? Che informazioni stai cercando?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0160",
        "text_": "\"Mi rendo conto che sia vago, ma... vorrei comprendere i valori fondanti di questa nazione, o le\ncause che potrebbero spingerla a entrare in guerra. I paesi che condividono gli stessi ideali sono\nalleati perfetti, mentre quelli con valori contrastanti finiscono spesso per combattersi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0170",
        "text_": "\"Ceeerto... Capisco perfettamente...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0180",
        "text_": "\"Ehm... D'accordo, prendi Feendrache: il nostro re e l'intera popolazione desiderano pace e\nfratellanza. Se dovessimo scoprire che i leader di Seminalia, per esempio, sono inclini alla guerra\ne alla brama di potere, dovremmo aspettarci problemi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0190",
        "text_": "\"Uhm... Di che genere di problemi parliamo, esattamente?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0200",
        "text_": "\"Di questo non devi preoccuparti.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0210",
        "text_": "Provai a sorridere a Vyrn nel modo più rassicurante possibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0220",
        "text_": "\"Non sono certo qui per organizzare un colpo di stato. Cerco solo informazioni da riferire a\nFeendrache per assistere gli sforzi diplomatici.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0230",
        "text_": "\"Diplomazia? Bah, non capisco nulla di quella roba.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0240",
        "text_": "\"Ehi, credo sia successo qualcosa alle porte della città! C'è un mucchio di soldati che corre in\nquella direzione!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0250",
        "text_": "Con due battiti d'ali, Vyrn si levò nel cielo, per poi fermarsi a mezz'aria. Quindi, lottando con\nil bagliore del sole, aguzzò lo sguardo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0260",
        "text_": "\"È l'esercito di Seminalia... Sarà il caso di dare un'occhiata. Andiamo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0270",
        "text_": "\"Ti seguo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0280",
        "text_": "Un crocchio di curiosi si era già radunato nei pressi dei cancelli e discuteva in modo concitato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0290",
        "text_": "\"Una caccia al mostro, eh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0300",
        "text_": "\"Seguiamoli. Potremmo scoprire qualche dettaglio utile.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0310",
        "text_": "Nulla tradisce la natura di un individuo quanto il suo comportamento in battaglia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0320",
        "text_": "Usciti dalla città di pietra, marciammo tra prati e sentieri sterrati. Per meglio dire: io marciai,\nmentre Vyrn mi seguiva svolazzando. A un tratto, sfruttò una corrente ascensionale per prendere\nquota."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0330",
        "text_": "\"Eccoli! Accidenti, si stanno dando da fare!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0340",
        "text_": "Mentre parlava, colsi in lontananza le urla e il clangore delle armi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0350",
        "text_": "\"Vediamo che succede...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0365",
        "text_": "Strisciai tra le ombre del fogliame e mi inerpicai lungo un poggio per dare uno sguardo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0370",
        "text_": "\"Io... non credo che abbiano speranze di vincere!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0380",
        "text_": "I guerrieri di Seminalia erano in gran numero, i volti contratti in una cupa determinazione.\nEppure..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0390",
        "text_": "\"Ahhh!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0400",
        "text_": "\"Capitano! Non possiamo resistere ancora a lungo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0410",
        "text_": "\"Tenete la posizione! Se i mostri dovessero sopraffarci, le vite dei nostri amici e delle nostre\nfamiglie sarebbero in pericolo!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0420",
        "text_": "Erano sparpagliati, indeboliti e prossimi alla disfatta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0430",
        "text_": "\"Vyrn, devo correre ad aiutarli!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410060_0440",
        "text_": "Detto questo, impugnai la spada e uscii di corsa dal mio riparo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410010_000000",
        "text_": "Dobbiamo resistere!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410015_000000",
        "text_": "Sono a un passo dall'annientamento...\nDobbiamo tendere un'imboscata ai goblin!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410020_000000",
        "text_": "Perché stai lì imbambolato?\nQuei soldati hanno bisogno di noi!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_000000",
        "text_": "Goblin, fatevi sotto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_001000",
        "text_": "Chi diavolo sei tu?\nVattene, questo non è posto per un civile!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_002000",
        "text_": "Con tutto il rispetto, non mi sembrate nella posizione di\nrifiutare il mio aiuto. Preoccupatevi solo di difendervi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410030_003000",
        "text_": "Come vuoi, fa' pure! Ma sarà meglio che la tua spada\nnon sia solo un ornamento!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410040_000000",
        "text_": "Ma che...?!\nCome può falciare tutte quelle creature?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410050_000000",
        "text_": "Aspetta, non vorrai lasciarli così?!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_000000",
        "text_": "Capitano!\nSta facendo strage di quelle creature!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_001000",
        "text_": "Ho visto. Ora piantala di startene lì a bocca aperta\ne occupati dei feriti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410060_002000",
        "text_": "C-Ce la faremo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410070_000000",
        "text_": "Occhi aperti!\nDei mostri ci attaccano dall'alto!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410080_000000",
        "text_": "Stanno preparando una nuova ondata.\nPresto! Mettetevi in salvo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_000000",
        "text_": "Uhm... Brutte notizie!\nUn goblin soldato si dirige verso di noi!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_001000",
        "text_": "Non ce la farà mai ad affrontarlo da solo.\nChi è ancora in grado di combattere, torni nella mischia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_002000",
        "text_": "No, restate dove siete. Dubito che riuscirei a vincere se\ndovessi pensare anche a voi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410090_003000",
        "text_": ""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_000000",
        "text_": "Wow, li hai stesi tutti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_001000",
        "text_": "Uff... Siete in salvo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_002000",
        "text_": "Non riesco a credere ai miei occhi...\nMa quel tipo è un essere umano?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410100_003000",
        "text_": "Avremmo potuto occuparcene da soli! Sai che è così!\nCi siamo addestrati duramente, non dimenticarlo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0000",
        "text_": "Mentre i rantoli dell'ultimo mostro si spegnevano, rinfoderai la spada."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0010",
        "text_": "\"Diamine, gli è andata bene che siamo arrivati al momento giusto...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0020",
        "text_": "Cessato il pericolo, Vyrn scivolò al mio fianco."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0030",
        "text_": "\"Bentrovati, navigatori...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0040",
        "text_": "I soldati di Seminalia si avvicinarono zoppicando per tornare nei ranghi. Alla loro testa, un uomo\nche aveva l'aria di essere il loro capitano ci squadrava accigliato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0050",
        "text_": "\"Eh eh, presumo che moriate dalla voglia di ringraziarci. Accetto pagamenti in mele.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0060",
        "text_": "Vyrn decisamente non aveva colto l'atmosfera."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0070",
        "text_": "\"Sei in gamba con la spada, me ne compiaccio. Ti siamo grati dell'aiuto, ma in futuro potresti\nevitare di interferire con le nostre operazioni militari?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0080",
        "text_": "\"Cosa?!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0090",
        "text_": "\"Siamo soldati di carriera. Possiamo occuparci di quei mostri anche senza i tuoi gesti eroici.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0100",
        "text_": "\"In primo luogo, è una grossa bugia. Secondo, che razza di maniere sono queste?!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0110",
        "text_": "\"Basta così, Vyrn.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0120",
        "text_": "Il draghetto aveva l'aria di essere pronto a fare fuoco e fiamme. Sperando di calmarlo, lo strinsi\ntra le braccia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0130",
        "text_": "\"Sono spiacente. Non volevamo mancare di rispetto a nessuno.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410070_0140",
        "text_": "Con un inchino, gli voltai le spalle e lasciai le ombre del prato. Ma non allentai mai la stretta\nsu Vyrn. Ero certo che, se lo avessi fatto, sarebbe tornato svolazzando a insolentire quei soldati."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0000",
        "text_": "\"Ma che gli è preso?! Sarebbero stati spazzati via senza di te!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0010",
        "text_": "Vyrn volava al mio fianco, schiumando rabbia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0020",
        "text_": "\"Siamo stranieri in questo paese. E quei soldati hanno una reputazione da difendere.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0030",
        "text_": "\"D'accordo, ma... non ti manda in bestia quando la gente si comporta in modo tanto scortese?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0040",
        "text_": "Mi misi a ridere."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0045",
        "text_": "\"Se dovessimo affrontare solo la maleducazione, saremmo i guerrieri più fortunati al mondo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0050",
        "text_": "\"In realtà, li capisco. Il dovere di un soldato è combattere. Mostrarsi inetti sul campo è motivo\ndi vergogna, e ricevere il mio aiuto non richiesto ha solo sparso sale sulla ferita.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0060",
        "text_": "\"Certo, capisco. Ma...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0070",
        "text_": "\"Ascolta, nessuno è rimasto ferito gravemente. Questa è l'unica cosa che conta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0080",
        "text_": "In gioventù, ho addestrato molti cavalieri. Ciascuno di essi, negli anni, ha ruminato sconfitte e\numiliazioni. Il fallimento ha un sapore amaro, ma nutre l'animo. Così, crescendo e apprendendo\nogni lezione, quei cavalieri sono diventati valenti guerrieri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0090",
        "text_": "Dovendo valutarne l'acume tattico, le forze di Seminalia si potevano definire maldestre, a voler\nessere generosi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0100",
        "text_": "Ma il loro senso del dovere non aveva rivali. Colte le voci di un pericolo imminente, si mossero\nrapidamente e senza alcun timore, marciando verso il covo dei mostri. E pur essendo sull'orlo della\ndisfatta, nessuno dei soldati era fuggito o aveva esitato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0110",
        "text_": "Ora che avevano assaporato a grandi sorsate l'amaro calice della sconfitta, essa avrebbe bruciato\ndentro di loro, donandogli nuovo ardore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410080_0120",
        "text_": "Le truppe di Seminalia erano in grado di aspirare a ben altro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0000",
        "text_": "Tornai nel mio accogliente alloggio sulla Grandcypher portando una pila di libri. Disposi i volumi\nsulla scrivania, mi accomodai sulla sedia e iniziai a viaggiare nel passato di Seminalia."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0010",
        "text_": "\"Pace ininterrotta...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0020",
        "text_": "Al termine della Guerra dei Cieli, per 500 anni Zegagrande non era mai ripiombata nella violenza.\nCerto, occasionalmente si era verificata qualche scaramuccia, magari i soliti ribelli assetati\ndi potere, ma tutto era stato rapidamente archiviato e sepolto dalle sabbie del tempo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0030",
        "text_": "Circa 15 anni fa, tuttavia, la tragedia dell'isola di Dahli infiammò le ambizioni di Avia. Creature\nprimordiali un tempo pacifiche si scatenarono, e orde di mostri vennero attratti dalla carneficina."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0040",
        "text_": "\"Ecco perché...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0050",
        "text_": "Ripensai alle fila disordinate delle forze di Seminalia. La lunga pace aveva offuscato i loro sensi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0060",
        "text_": "Avevano ormai dimenticato come impugnare spade e lance, e come affrontare razze di mostri\ndiverse per forma e dimensioni."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0070",
        "text_": "\"Gli serve una guida.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0080",
        "text_": "La popolazione di Seminalia sembrava essere composta da coltivatori, con una predilezione per\ni frutteti. Non erano guerrieri, tantomeno possedevano i mezzi per imbastire campagne militari.\nA meno di una radicale rivoluzione, non avrebbero mai messo in pericolo Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0090",
        "text_": "Il suo esercito esisteva a scopo difensivo, non era una forza d'invasione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0100",
        "text_": "Ma al momento, non aveva neanche le forze per occuparsi della difesa. I soldati di Seminalia erano\nnobili e determinati, l'avevo visto con i miei occhi. Ma non erano più in grado di proteggere\nil loro paese."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0110",
        "text_": "Ero giunto ad amare i delicati boccioli e i fronzuti alberi che prosperavano a quelle latitudini,\ne non avrei mai voluto vederli schiacciati dagli artigli di un mostro o sotto lo stivale di un\ninvasore."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0120",
        "text_": "Potevo offrire i miei servigi alle forze di Seminalia, ma avrei dovuto muovermi con cautela.\nIn fondo, non solo ero uno straniero, ma anche un ex capitano dei cavalieri.\nUn passo falso avrebbe creato tensioni tra Seminalia e Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0130",
        "text_": "\"Dovrò essere discreto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0140",
        "text_": "Indossai la mia cappa da viaggio e organizzai la scarsella. Non sentendo alcun rumore di passi,\nscivolai fuori, muovendomi con circospezione lungo il corridoio."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0150",
        "text_": "\"Ehi, Siegfried! Dove vai di bello?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0160",
        "text_": "Vyrn mi bloccò sul ponte della Grandcypher. Il mio tentativo di sgattaiolare via era fallito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0170",
        "text_": "\"Vado a fare due passi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0180",
        "text_": "\"Con quell'aria losca? Non credo proprio. Stai partendo per una delle tue missioni segrete,\nci scommetto.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0190",
        "text_": "Per quanto piccolo, Vyrn possedeva la leggendaria saggezza dei draghi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0200",
        "text_": "\"Va bene, mi hai scoperto. Ma potremmo tenere la questione tra noi? Meno persone verranno\na saperlo, meglio sarà.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0210",
        "text_": "\"Oh, andiamo, Siegfried. Sappiamo che agisci in nome della verità, della giustizia, dell'onore\ne tutto il resto. Se hai intenzione di sparire, avvisa almeno il comandante. Vedrai che capirà.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0215",
        "text_": "\"Oh, andiamo, Siegfried. Sappiamo che agisci in nome della verità, della giustizia, dell'onore\ne tutto il resto. Se hai intenzione di sparire, avvisa almeno la comandante. Vedrai che capirà.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0220",
        "text_": "Non riuscii a obiettare. Le mille avventure vissute e i prodigi di cui era stato testimone\nsembravano aver reso Vyrn più maturo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0230",
        "text_": "\"Sì, certo. Hai ragione.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0240",
        "text_": "Seguii Vyrn fino agli alloggi di ."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0250",
        "text_": "\"Vorrei chiedere il permesso di allontanarmi per una missione privata. Ma devo avvisarti.\nSe dovesse mettersi male, potrebbero esserci problemi per la ciurma.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0260",
        "text_": "Avevo un nodo alla gola e i nervi a fior di pelle per il senso di colpa. Ma il comandante si limitò\nad augurarmi buon viaggio con un sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0265",
        "text_": "Avevo un nodo alla gola e i nervi a fior di pelle per il senso di colpa. Ma la comandante si limitò\nad augurarmi buon viaggio con un sorriso."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0270",
        "text_": "\"Cosa ti aspettavi? Ci fidiamo di te.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410090_0280",
        "text_": "La sorte mi ha donato i migliori compagni al mondo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0000",
        "text_": "Attraversai le porte di Seminalia a grandi falcate..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0010",
        "text_": "\"Allora, che intenzioni hai?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0020",
        "text_": "...con un drago al seguito."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0030",
        "text_": "\"Potrei farti la stessa domanda. Per quale ragione mi hai seguito?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0040",
        "text_": "\"Curiosità. Cosa combina un prode cavaliere come te quando non è a bordo della Grandcypher?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0050",
        "text_": "La curiosità può essere pericolosa... Ma non mi importava. Vyrn e  mi avevano offerto\nla loro fiducia incondizionata, ed era il caso di ricambiarla. E poi, anche fossimo finiti nei guai,\nl'avrei protetto io."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0060",
        "text_": "\"Sei il benvenuto, ma sto solo andando nuovamente a far visita all'esercito di Seminalia per\noffrire loro il mio aiuto. Nulla d'importante.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0070",
        "text_": "\"Sembra una cosa degna del mio amico. Ma credevo dovessimo lasciarli in pace per salvare\nle apparenze o cose simili.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0075",
        "text_": "\"Sembra una cosa degna della mia amica. Ma credevo dovessimo lasciarli in pace per salvare le\napparenze o cose simili.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0080",
        "text_": "\"L'intenzione era quella, ma alla fine ho compreso che la sicurezza degli innocenti è un prezzo\ntroppo alto per l'orgoglio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0090",
        "text_": "\"Ben detto. Ma se posso, Siegfried: tu tendi a esprimerti in modo piuttosto... particolare.\nSarà meglio che sia io a parlare.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0100",
        "text_": "Circa 20 minuti dopo, Vyrn e io giungemmo nel cuore di Seminalia. I soldati sgambettavano in giro\ncome tanti topini."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0110",
        "text_": "\"Queste sono le conseguenze di 500 anni di pace...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0120",
        "text_": "Le forze di Seminalia erano ormai un esercito solo di nome. Nella pratica, le questioni militari\nerano gestite da Zathba, un informatore civile. Tutti prendevano ordini da lui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0130",
        "text_": "\"È arrivato un dispaccio da Zathba! C'è un ragazzino disperso! Forza, gente, dividiamoci e\ncerchiamo la madre!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0140",
        "text_": "\"Sissignore!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0150",
        "text_": "\"Un intero esercito mobilitato per trovare la madre di un bambino smarrito?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0160",
        "text_": "Vyrn volò tra i rami più alti di una quercia a osservare il trambusto con aria interessata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0170",
        "text_": "\"Servire il popolo in tempo di pace è importante quanto difenderlo allo scoppio di una guerra.\nMa temo abbiano perso di vista i loro doveri...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0180",
        "text_": "C'è un detto: meglio un guerriero in un giardino che un giardiniere sul campo di battaglia.\nLa pace non dovrebbe mai indurre una nazione ad abbassare la guardia trasformando\ni suoi soldati in impiegati e galoppini."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0190",
        "text_": "\"Capitano, sono appena giunti dei nuovi ordini. Dobbiamo eliminare un'orda di goblin accampata\nfuori città.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0200",
        "text_": "Ora i galoppini in questione si trovavano a dover affrontare orde di mostri scatenate dalle trame\ndi Avia. Oltre 500 anni di pace agreste stavano per finire a causa della follia di una donna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0210",
        "text_": "\"Avete sentito, soldati? Preparatevi a combattere! Scacceremo quei goblin dalle nostre case!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0220",
        "text_": "\"Sissignore!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0230",
        "text_": "\"Certo, sanno abbaiare... Ma purtroppo non hanno i denti per mordere.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0240",
        "text_": "\"Sei preoccupato per loro?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0250",
        "text_": "\"Tu non lo sei, forse? Hai visto con i tuoi occhi il modo in cui si sono fatti prendere a calci,\nappena qualche giorno fa.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0260",
        "text_": "\"Già, ma da una sconfitta può anche nascere la vittoria.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0270",
        "text_": "Controllai il mio guanto d'arme e mi sistemai la spada sulla schiena."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410100_0280",
        "text_": "\"Avranno un'altra occasione di migliorare. E mi assicurerò che la sfruttino.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0000",
        "text_": "Vyrn e io lasciammo Seminalia diretti all'accampamento dei goblin, e abbandonammo la strada\nmaestra per tagliare tra gli alberi e le sterpaglie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0010",
        "text_": "Giungemmo a destinazione prima dei soldati. Davanti a noi, nascoste nell'oscurità di una caverna,\nsi intravedevano le sagome di dozzine di goblin."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0020",
        "text_": "\"Da soli, quei goblin non rappresentano una minaccia rilevante. Ma quando riescono a formare\nun'orda...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0030",
        "text_": "\"Oh, so tutto di quelle infide carogne. Sono in grado di coordinarsi, definire strategie e molto\naltro ancora.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0040",
        "text_": "Sorrisi. Vyrn era un veterano esperto quanto me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0050",
        "text_": "\"Allora... Poco prima sembravi intenzionato ad aiutare quei soldati. Cos'hai in mente, di preciso?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0060",
        "text_": "\"Come saprai, tutti i mostri sono diversi, e vanno affrontati in un modo specifico. Insegneremo ai\nsoldati le strategie più efficaci, ma restando nell'ombra...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410110_0070",
        "text_": "Dopo aver ripassato il piano, Vyrn e io scivolammo tra le ombre degli alberi fino a raggiungere\nl'imboccatura della caverna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410510_000000",
        "text_": "Dobbiamo rompere i loro ranghi... Per cominciare,\nattaccheremo frontalmente le sentinelle."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_000000",
        "text_": "L'esercito di Seminalia sarà qui a momenti!\nSbrighiamoci!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410520_001000",
        "text_": "Ah, non preoccuparti.\nCi vorrà solo un attimo."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_000000",
        "text_": "Ancora tu!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410530_001000",
        "text_": "Ci hanno trovati!\nAvremmo dovuto essere più rapidi!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_000000",
        "text_": "Ce l'abbiamo fatta... Sembra che i soldati stiano ancora\nultimando i preparativi per lo scontro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410540_001000",
        "text_": "Perfetto.\nQuesto dovrebbe darci il tempo di sfoltire i loro ranghi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410550_000000",
        "text_": "Datti una mossa!\nI soldati staranno per ordinare la carica!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_000000",
        "text_": "Vedo degli altri goblinacci.\nAccidenti, sono un vero esercito..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410560_001000",
        "text_": "Bene... In tal caso, che ne diresti di provvedere?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410570_000000",
        "text_": "Non riesco a credere che abbiano messo insieme un\ncontingente tanto numeroso... È una fortuna essere qui."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410580_000000",
        "text_": "Rinforzi!\nPuoi farcela, Siegfried!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_000000",
        "text_": "Ottimo lavoro! I soldati si occuperanno dei sopravvissuti\nsenza troppi problemi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_001000",
        "text_": "Senza dubbio ci saranno altri goblin nascosti da qualche\nparte, ma dubito siano in numero sufficiente a ribaltare la\nsituazione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410590_002000",
        "text_": "Sarà meglio addentrarsi nella caverna e controllare,\nper sicurezza. Andiamo!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_000000",
        "text_": "Guarda, un goblin soldato! E quelli chi sono?\nI suoi piccoli scudieri?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_001000",
        "text_": "Non credo che le forze di Seminalia sarebbero in grado di\noccuparsene. Sarà meglio eliminare almeno quel goblin soldato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410600_002001",
        "text_": "Pensavi di ignorare i pesci piccoli? E sia!\nNon vorrei rubare il lavoro ai soldati di Seminalia!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410610_000000",
        "text_": "Siegfried...\nDevi occuparti solo del goblin soldato, ricordi?"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_000000",
        "text_": "Bene, abbiamo finito. L'esercito di Seminalia dovrebbe\nessere in grado di occuparsi degli altri."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_001000",
        "text_": "D'accordo, avanziamo verso l'interno!\nRimanete compatti e tenete gli occhi aperti!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_VT410620_002000",
        "text_": "Oh, diamine! Sembra che ci abbiano individuati.\nNascondiamoci!"
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0000",
        "text_": "\"S-Sacro Bahamut... Ce l'abbiamo fatta!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0010",
        "text_": "\"Abbiamo vinto! Splendido lavoro, soldati!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0020",
        "text_": "Vyrn e io, nascosti dietro un masso, osservammo i soldati che marciavano sul campo. Non un\ngoblin era sopravvissuto allo scontro."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0030",
        "text_": "Le voci trionfanti dei soldati risuonavano tra le alte e umide pareti della caverna."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0040",
        "text_": "\"Sembra sia andato tutto per il meglio.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0050",
        "text_": "\"Suppongo di sì. Ma quei soldati hanno incassato una batosta niente male.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0060",
        "text_": "Vyrn, appollaiato sulla sommità del masso, osservava con il capo chino su un lato."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0070",
        "text_": "\"Continueranno a migliorare. Ora hanno acquisito esperienza, ma soprattutto fiducia nei loro\nmezzi. Con il tempo impareranno a restare vigili in battaglia, studiare i nemici ed elaborare\nstrategie.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0080",
        "text_": "\"Se lo dici tu... Comunque, mi stavo chiedendo una cosa, Siegfried. In fin dei conti,\nnon avevi alcun motivo di aiutare queste persone. Non ne ricaverai un soldo.\nPerché prendersi tutto questo disturbo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0090",
        "text_": "Risi sommessamente."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410120_0100",
        "text_": "\"Sospetto che tu conosca già la risposta: perché le cose belle vanno protette.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0000",
        "text_": "Tre giorni dopo la nostra vittoria nella caverna, Vyrn si precipitò nei miei alloggi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0010",
        "text_": "\"Ehi, amico! Il capitano dell'esercito di Seminalia è qui!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0020",
        "text_": "\"Qui? Sulla Grandcypher?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0030",
        "text_": "Aggrottai le sopracciglia. Eppure ero certo che fossimo passati inosservati..."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0040",
        "text_": "\"Credi che abbia scoperto ciò che abbiamo fatto?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0050",
        "text_": "\"No... No, dubito sia quello il motivo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0060",
        "text_": "Avevo vissuto e operato nelle tenebre per molti anni. Sapevo come rendermi invisibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0070",
        "text_": "\"In ogni caso, dobbiamo andare ad accoglierlo. Mandarlo via sarebbe scortese.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0080",
        "text_": "\"Sono d'accordo! Si può dire tutto di noi, ma non che siamo dei maleducati!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0090",
        "text_": "Vyrn mi condusse fino a un'ampia sala della Grandcypher. Il nostro ospite sedeva sul margine\ndi una comoda sedia, con le mani poggiate sulle ginocchia. Al nostro ingresso, si alzò\nimmediatamente in piedi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0100",
        "text_": "\"È passato del tempo.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0110",
        "text_": "Non riusciva a guardarmi negli occhi. Mentre deglutiva rumorosamente, mi tornarono alla mente\nle sue ultime parole: \"Possiamo occuparci di quei mostri anche senza i tuoi gesti eroici\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0120",
        "text_": "\"In effetti, sì. Sono tuttora mortificato per le mie azioni di quel giorno, nella foresta.\nÈ a quello che dobbiamo la visita?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0130",
        "text_": "\"No!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0140",
        "text_": "Scosse il capo con decisione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0150",
        "text_": "\"Sono qui per ringraziarti, piuttosto. Hai salvato la mia vita e quella dei miei commilitoni.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0160",
        "text_": "La nostra presenza, a quanto pare, era stata notata."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0170",
        "text_": "Scostai la cappa, profondendomi in un lungo inchino."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0180",
        "text_": "\"Le mie scuse per aver nuovamente interferito.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0190",
        "text_": "\"Oh... No, no! Ti prego, smetti di scusarti, o mi farai sentire ancora più in colpa. Ascolta...\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0200",
        "text_": "Spiegò i fatti."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0210",
        "text_": "Tre giorni prima, l'esercito di Seminalia era stato inviato ad affrontare un'orda di goblin.\nAveva condotto le truppe sul campo con il cuore gonfio d'angoscia, temendo gravi perdite.\nEppure, con sua grande sorpresa, emergendo dal covo dei goblin aveva constatato che\nnon c'era stata neanche una perdita tra le truppe."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0220",
        "text_": "\"I goblin sono creature scaltre. Posizionano sentinelle e si dispongono in formazione,\nproprio come noi. Spadaccini e scudieri in testa, maghi nelle retrovie.\nSfidarli sul campo sarebbe dovuto essere arduo e sanguinoso.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0230",
        "text_": "Eppure, quei goblin non avevano alcuna sentinella, e le loro forze erano scarne e disordinate.\nPersino la creatura più temibile che tenevano come asso nella manica aveva l'aria esausta."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0240",
        "text_": "\"Ma cosa può averla ridotta in quelle condizioni? Una notte di baldoria sfrenata?\nNo, qualcuno deve averci aiutati... E credo di sapere chi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0250",
        "text_": "Sollevò quel suo volto schietto e rotondo, e mi fissò dritto negli occhi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0260",
        "text_": "\"Un cavaliere ha già salvato i miei uomini prima d'ora. Indossava un'armatura nera come l'ombra\ne brandiva una spada scarlatta.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0270",
        "text_": "\"Aveva un aspetto inconfondibile. Chi potrebbe mai dimenticarlo?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0280",
        "text_": "Vyrn squadrò la mia armatura. Era di un nero opaco, perfetto per confondersi con le tenebre.\nMa alla luce del sole, si stagliava con una forza persino eccessiva."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0290",
        "text_": "\"Il resto non è stato difficile. Ho descritto quell'uomo a un mercante che tratta spesso con terre\nstraniere... e ho appreso di un ex capitano dei cavalieri.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0300",
        "text_": "\"Capisco.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0310",
        "text_": "Gli anni di quiete avevano blandito la foga dell'esercito, lo sapevo perfettamente.\nMa in quell'istante, compresi che la permanenza in patria aveva avvicinato i soldati\nal loro popolo, procurando alle milizie una schiera di fonti fidate."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0320",
        "text_": "\"Se qualcuno deve scusarsi, quello sono io.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0330",
        "text_": "Prima che potessi fermarlo, si inginocchiò di fronte a me."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0340",
        "text_": "\"Quel giorno, nella foresta, ero furioso e imbarazzato per l'inettitudine dei miei uomini.\nMa ho riversato la rabbia su di te. Mi dispiace. Hai salvato le mie truppe non una, ma due volte.\nE nel secondo caso, ti sei persino assicurato che imparassimo dall'esperienza.\nIo... non so come sdebitarmi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0350",
        "text_": "Io e Vyrn ci scambiammo un'occhiata, sorpresi dalla sua franchezza."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0360",
        "text_": "\"Le tue parole e il tuo perdono sono più che sufficienti\". Il giovane fece per aprir bocca,\nma io scossi la testa. \"Quali che fossero le circostanze, ho calpestato il tuo orgoglio\"."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0370",
        "text_": "\"Cos'è l'orgoglio in confronto alla vita?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0380",
        "text_": "\"A dire il vero, da forestiero, le forze di Seminalia mi apparivano disorganizzate e addestrate\nmalamente.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0390",
        "text_": "Posai una mano sul gomito dell'uomo, invitandolo tacitamente a rialzarsi."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0400",
        "text_": "\"Ma ora so che possedete una forza e una saggezza inaspettate. Con te al comando,\nsono certo che la tua compagnia riuscirà a compiere grandi imprese.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0410",
        "text_": "\"Significa molto, detto da te.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0420",
        "text_": "Sorrise, finalmente libero da ogni tensione."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0430",
        "text_": "\"Ma rimane il fatto che ho lasciato che i miei soldati trascurassero l'addestramento. Mi hai\naiutato a comprendere molte verità, negli ultimi giorni. Ti prometto che ci impegneremo\na fondo, recupereremo il tempo perduto e diverremo il baluardo che questo paese merita.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0440",
        "text_": "\"Bene. Non smettete mai di credere in voi stessi.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0450",
        "text_": "Seminalia. Una terra di giardinieri che traevano gioia dall'abbondanza della vegetazione e\ndalla semplicità della pace."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0460",
        "text_": "Sebbene avessero perso l'antica prodezza in battaglia, non erano affatto deboli. Non più del fiore\ndi campo, che volge al cielo i suoi petali tra suoli aridi e piogge battenti. E come fiori di campo,\ncontinuavano a crescere e prosperare."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410130_0470",
        "text_": "Allo stato attuale, Seminalia è un paese di dimensioni trascurabili, ma forse in futuro darà vita a\nuna grande nazione. E quando verrà il giorno, si rivelerà un prezioso alleato per Feendrache."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0000",
        "text_": "\"È un'impressione mia, o le scorribande a caccia di mostri si stanno facendo sempre più rare?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0010",
        "text_": "In quanto navigatori dei cieli, eravamo abituati ad affrontare le missioni più rischiose. La nostra\nesperienza in battaglia supera quella di molti eserciti. Ma per quanto Zegagrande pullulasse\ndi mostri, le nostre giornate scorrevano tranquille."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0020",
        "text_": "\"Credo di avere una spiegazione!\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0030",
        "text_": "Lyria alzò la mano, ansiosa di condividere le sue preziose teorie."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0040",
        "text_": "\"A quanto pare, i soldati di Seminalia si stanno facendo in quattro, ultimamente. Quando compare\nun mostro, corrono a risolvere il problema prima ancora che l'Alleanza Equipaggi possa\norganizzare una missione.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0050",
        "text_": "\"Buon per loro. Ma se gli incarichi scarseggiano, rischiamo di rimanere al verde.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0060",
        "text_": "Vyrn svolazzò verso di me dall'altro lato della stanza, avvicinò il muso al mio orecchio e sussurrò\ncon voce impercettibile."
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0070",
        "text_": "\"Hanno ripreso a fare sul serio, eh?\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0080",
        "text_": "\"Così sembra.\""
      }
    },
    {
      "column_": {
        "id_hash_": "SNT_FT410140_0090",
        "text_": "Fissai il mio piccolo compagno di addestramento, e ci scambiammo un tacito sorriso.\nBen fatto, soldati. Ben fatto."
      }
    }
  ]
}